const physiology_questions = [
  {
    "id": 1,
    "question": "В состав клеточных мембран входят:",
    "options": [
      "1) фосфолипиды;",
      "2) гликопротеины;",
      "3) транспортные белки;",
      "4) медиаторы."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2,
    "question": "Биологические мембраны выполняют следующие функции:",
    "options": [
      "1) барьерную;",
      "2) питательную;",
      "3) рецепторную;",
      "4) генерацию потенциала действия;",
      "5) приспособительную."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 3,
    "question": "К пассивным видам транспорта относятся:",
    "options": [
      "1) диффузия;",
      "2) осмос;",
      "3) фильтрация;",
      "4) пиноцитоз."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 4,
    "question": "Движущей силой для переноса веществ через клеточную мембрану с помощью фильтрации является:",
    "options": [
      "1) градиент концентрации веществ;",
      "2) градиент гидростатического давления;",
      "3) электрохимический градиент;",
      "4) осмос."
    ],
    "answer": "2"
  },
  {
    "id": 5,
    "question": "Перенос веществ через клеточную мембрану при помощи диффузии осуществляется:",
    "options": [
      "1) без затрат энергии АТФ;",
      "2) с затратами энергии АТФ;",
      "3) по градиенту концентрации вещества;",
      "4) против градиента концентрации вещества;",
      "5) по градиенту гидростатического давления."
    ],
    "answer": "1,3"
  },
  {
    "id": 6,
    "question": "Вид транспорта, когда растворитель (вода) переходит через полупроницаемую мембрану из области с низкой концентрацией веществ в область с высокой концентрацией веществ называется:",
    "options": [
      "1) диффузией;",
      "2) пиноцитозом;",
      "3) осмосом;",
      "4) фильтрацией."
    ],
    "answer": "3"
  },
  {
    "id": 7,
    "question": "Назовите виды вторично активного транспорта:",
    "options": [
      "1) симпорт;",
      "2) экзоцитоз;",
      "3) антипорт;",
      "4) диффузия."
    ],
    "answer": "1,3"
  },
  {
    "id": 8,
    "question": "Перенос одного вещества против градиента концентрации за счет энергии, высвобождаемой при переносе другого вещества по градиенту называется:",
    "options": [
      "1) облегченной диффузией;",
      "2) первично активным транспортом;",
      "3) вторично активным транспортом;",
      "4) эндоцитозом."
    ],
    "answer": "3"
  },
  {
    "id": 9,
    "question": "Активный транспорт веществ через клеточную мембрану характеризуется:",
    "options": [
      "1) переносом против концентрационного градиента;",
      "2) переносом по концентрационному градиенту;",
      "3) затратой энергии АТФ;",
      "4) независимостью от энергии АТФ;",
      "5) наличием переносчиков."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 10,
    "question": "Активный транспорт вещества через клеточную мембрану, осуществляемый посредством энергии градиента концентрации другого вещества, при котором оба иона движутся в одну сторону называется:",
    "options": [
      "1) симпортом;",
      "2) унипортом;",
      "3) антипортом."
    ],
    "answer": "1"
  },
  {
    "id": 11,
    "question": "Активный транспорт одного вещества через мембрану против градиента концентрации и одновременное движение другого вещества в противоположном направлении по градиенту концентрации называют:",
    "options": [
      "1) унипортом;",
      "2) антипортом;",
      "3) симпортом."
    ],
    "answer": "2"
  },
  {
    "id": 12,
    "question": "Назовите вещества, переходящие через наружную мембрану клетки с помощью вторично активного транспорта:",
    "options": [
      "1) ионы натрия;",
      "2) вода;",
      "3) глюкоза;",
      "4) аминокислоты."
    ],
    "answer": "3,4"
  },
  {
    "id": 13,
    "question": "Назовите вещества переходящие через клеточную мембрану с помощью первично активного транспорта:",
    "options": [
      "1) глюкоза;",
      "2) ионы натрия;",
      "3) аминокислоты;",
      "4) вода."
    ],
    "answer": "2"
  },
  {
    "id": 14,
    "question": "Назовите вид пассивного транспорта, который осуществляется с помощью переносчика:",
    "options": [
      "1) фильтрация;",
      "2) диффузия;",
      "3) осмос;",
      "4) облегченная диффузия."
    ],
    "answer": "4"
  },
  {
    "id": 15,
    "question": "Назовите вид транспорта, связанный с захватом и поглощением из окружающей среды жидкости с растворенными в ней веществами:",
    "options": [
      "1) экзоцитоз;",
      "2) пиноцитоз;",
      "3) фагоцитоз."
    ],
    "answer": "2"
  },
  {
    "id": 16,
    "question": "Назовите вид транспорта, связанный с захватом и поглощением клеткой из окружающей среды различных клеток и частиц:",
    "options": [
      "1) пиноцитоз;",
      "2) экзоцитоз;",
      "3) фагоцитоз."
    ],
    "answer": "3"
  },
  {
    "id": 17,
    "question": "Назовите вид транспорта, связанный с выведением из клетки наружу крупномолекулярных соединений:",
    "options": [
      "1) эндоцитоз;",
      "2) пиноцитоз;",
      "3) экзоцитоз;",
      "4) фагоцитоз."
    ],
    "answer": "3"
  },
  {
    "id": 18,
    "question": "Назовите вид транспорта, связанный с захватом и поглощением клеткой различных крупномолекулярных веществ:",
    "options": [
      "1) экзоцитоз;",
      "2) персорбция;",
      "3) эндоцитоз."
    ],
    "answer": "3"
  },
  {
    "id": 19,
    "question": "По особенностям организации, характеру и механизмам взаимодействия рецепторы делятся на:",
    "options": [
      "1) клеточные (молекулярные);",
      "2) органные;",
      "3) межклеточные;",
      "4) сенсорные."
    ],
    "answer": "1,4"
  },
  {
    "id": 20,
    "question": "К какому классу соединений относятся клеточные рецепторы?",
    "options": [
      "1) липиды;",
      "2) белки;",
      "3) углеводы."
    ],
    "answer": "2"
  },
  {
    "id": 21,
    "question": "Назовите разновидности молекулярных рецепторов:",
    "options": [
      "1) гидрофобные;",
      "2) гидрофильные;",
      "3) липофильные;",
      "4) липофобные."
    ],
    "answer": "2,3"
  },
  {
    "id": 22,
    "question": "Лигандами (сигнальными молекулами) называются:",
    "options": [
      "1) макроэргические соединения в цитоплазме клетки",
      "2) ферментные системы клетки;",
      "3) вещества, специфически связывающиеся с рецепторами;",
      "4) фосфолипиды мембраны."
    ],
    "answer": "3"
  },
  {
    "id": 23,
    "question": "Лигандами для гидрофильных рецепторов являются:",
    "options": [
      "1) водорастворимые пептидные гормоны;",
      "2) стероидные гормоны;",
      "3) факторы роста;",
      "4) жирорастворимые витамины A, D;",
      "5) цитокины."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 24,
    "question": "Лигандами для липофильных рецепторов являются:",
    "options": [
      "1) стероидные гормоны;",
      "2) факторы роста;",
      "3) йод-содержащие гормоны щитовидной железы;",
      "4) жирорастворимые витамины A, D;",
      "5) водорастворимые пептидные гормоны."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 25,
    "question": "Назовите механизмы естественной инактивации сигнала:",
    "options": [
      "1) апоптоз;",
      "2) поглощение клеткой сигнального лиганда;",
      "3) снижение чувствительности рецептора;",
      "4) разрушение эффекторной молекулы."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 26,
    "question": "Первыми посредниками в клеточной рецепции являются:",
    "options": [
      "1) цАМФ;",
      "2) цГМФ;",
      "3) лиганды;",
      "4) регуляторные белки G."
    ],
    "answer": "3"
  },
  {
    "id": 27,
    "question": "Дайте определение вторым посредникам:",
    "options": [
      "1) это вещества, обеспечивающие связь лигандов с рецепторами;",
      "2) это вещества, усиливающие передачу информации (сигнала) внутриклеточным «мишеням» и запускающие биологические реакции;",
      "3) это вещества, разрушающие медиаторы."
    ],
    "answer": "2"
  },
  {
    "id": 28,
    "question": "Назовите вещества, играющие роль вторых посредников:",
    "options": [
      "1) цАМФ;",
      "2) трансдуцин;",
      "3) цГМФ;",
      "4) инозитолфосфат;",
      "5) ионы Ca2+."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 29,
    "question": "Назовите лиганды, для действия которых на клетку необходимы вторые посредники:",
    "options": [
      "1) стероидные гормоны;",
      "2) водорастворимые пептидные гормоны;",
      "3) жирорастворимые гормоны A, D;",
      "4) цитокины."
    ],
    "answer": "2,4"
  },
  {
    "id": 30,
    "question": "Укажите последовательность процессов при взаимодействии лиганда с мембранными рецепторами, когда вторым посредником выступает цАМФ:",
    "options": [
      "1) взаимодействие с рецепторами -> активация аденилциклазы -> гидролиз АТФ с образованием цАМФ -> фосфорилирование белков -> активация протеинкиназы;",
      "2) взаимодействие с рецепторами -> активация G-белка -> активация протеинкиназы;",
      "3) взаимодействие с рецепторами -> активация аденилциклазы -> гидролиз АТФ с образованием цАМФ -> фосфорилирование белков;",
      "4) взаимодействие с рецепторами -> активация G-белка -> активация аденилциклазы -> гидролиз АТФ с образованием цАМФ -> активация протеинкиназы -> фосфорилирование белков."
    ],
    "answer": "4"
  },
  {
    "id": 31,
    "question": "Назовите вид лиганд-рецепторного взаимодействия, в результате которого происходит влияние на транскрипцию:",
    "options": [
      "1) мембранное;",
      "2) цитоплазматическое;",
      "3) внеклеточное."
    ],
    "answer": "2"
  },
  {
    "id": 32,
    "question": "По источнику воспринимаемой информации сенсорные рецепторы подразделяются на:",
    "options": [
      "1) барорецепторы;",
      "2) экстерорецепторы;",
      "3) проприорецепторы;",
      "4) интерорецепторы;",
      "5) хеморецепторы."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 33,
    "question": "По модальности сенсорные рецепторы подразделяются на:",
    "options": [
      "1) универсальные;",
      "2) мономодальные;",
      "3) полимодальные;",
      "4) адаптивные;",
      "5) хемомодальные."
    ],
    "answer": "2,3"
  },
  {
    "id": 34,
    "question": "К первичночувствующим сенсорным рецепторам относятся:",
    "options": [
      "1) слуховые;",
      "2) обонятельные;",
      "3) зрительные;",
      "4) проприоцептивные;",
      "5) тактильные."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 35,
    "question": "К вторичночувствующим сенсорным рецепторам относятся:",
    "options": [
      "1) тактильные;",
      "2) проприоцептивные;",
      "3) зрительные;",
      "4) обонятельные;",
      "5) cлуховые."
    ],
    "answer": "3,5"
  },
  {
    "id": 36,
    "question": "Назовите свойства сенсорных рецепторов:",
    "options": [
      "1) модальность;",
      "2) лабильность;",
      "3) способность к адаптации;",
      "4) двустороннее проведение сигнала;",
      "5) кодирование информации."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 37,
    "question": "Сенсорными рецепторами способны кодироваться следующие характеристики:",
    "options": [
      "1) возбудимость;",
      "2) модальность раздражителя;",
      "3) сила раздражителя;",
      "4) время действия стимула."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 38,
    "question": "Процентное содержание органических веществ, входящих в состав клетки, следующее:",
    "options": [
      "1) белки – 50-60%, липиды – 7%, углеводы – 5%;",
      "2) белки – 10-20%, липиды – 1-5%, углеводы – 0,2-2%;",
      "3) белки – 80-90%, липиды – 2%, углеводы – 10%;",
      "4) белки – 5%, липиды – 20%, углеводы – 10%."
    ],
    "answer": "2"
  },
  {
    "id": 39,
    "question": "Oрганеллы подразделяются на:",
    "options": [
      "1) органеллы общего значения;",
      "2) специальные органеллы;",
      "3) временные органеллы;",
      "4) мигрирующие органеллы."
    ],
    "answer": "1,2"
  },
  {
    "id": 40,
    "question": "К органеллам общего значения относятся:",
    "options": [
      "1) реснички, митохондрии, жгутики;",
      "2) клеточный центр, рибосомы, аппарат Гольджи;",
      "3) рибосомы, жгутики, реснички;",
      "4) эндоплазматическая сеть, акросомы, миофибриллы."
    ],
    "answer": "2"
  },
  {
    "id": 41,
    "question": "К синтетическому аппарату клетки относятся:",
    "options": [
      "1) митохондрии, реснички, клеточный центр;",
      "2) рибосомы, эндоплазматическая сеть, аппарат Гольджи;",
      "3) аппарат Гольджи, миофибриллы, реснички;",
      "4) эндоплазматическая сеть, жгутики, рибосомы."
    ],
    "answer": "2"
  },
  {
    "id": 42,
    "question": "Цитоскелет состоит из:",
    "options": [
      "1) митохондрий, аппарата Гольджи, лизосом;",
      "2) микротрубочек, микрофиламентов, промежуточных филаментов;",
      "3) ядра, рибосом, клеточного центра;",
      "4) ядрышка, микротрубочек, цитолеммы."
    ],
    "answer": "2"
  },
  {
    "id": 43,
    "question": "Назовите функции цитоскелета:",
    "options": [
      "1) синтез белка, синтез АТФ, транспорт веществ внутрь клетки и из клетки;",
      "2) опорно-двигательная, поддержание и изменение формы клеток;",
      "3) перемещение компонентов внутри клетки, обеспечение подвижности клетки;",
      "4) обеспечение подвижности клетки, лизис (переваривание) внутри клетки макромолекул."
    ],
    "answer": "2"
  },
  {
    "id": 44,
    "question": "Назовите функции митохондрий:",
    "options": [
      "1) выработка АТФ;",
      "2) транспортная;",
      "3) защитная;",
      "4) барьерная."
    ],
    "answer": "1"
  },
  {
    "id": 45,
    "question": "Назовите основную функцию лизосом:",
    "options": [
      "1) транспорт веществ в ретикулум;",
      "2) переваривание высокомолекулярных соединений и частиц;",
      "3) хранение генетической информации;",
      "4) синтез белка."
    ],
    "answer": "2"
  },
  {
    "id": 46,
    "question": "Назовите функции микроворсинок:",
    "options": [
      "1) всасывание веществ из внешней для клетки среды;",
      "2) терморегуляторная;",
      "3) синтез биологически активных веществ."
    ],
    "answer": "1"
  },
  {
    "id": 47,
    "question": "Назовите функции ядра:",
    "options": [
      "1) синтез АТФ;",
      "2) хранение генетической информации;",
      "3) создание аппарата белкового синтеза;",
      "4) входит в состав цитоскелета клетки;",
      "5) воспроизведение и передача генетической информации."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 48,
    "question": "Факторы роста",
    "options": [
      "1) усиливают митотическую активность, способствуют регенерации;",
      "2) способствуют апоптозу;",
      "3) стимулируют лизис клетки;",
      "4) способствуют синтезу АТФ."
    ],
    "answer": "1"
  },
  {
    "id": 49,
    "question": "Апоптоз – это…",
    "options": [
      "1) генетически запрограммированная гибель клетки;",
      "2) случайная гибель клетки в результате различных причин (травма, термическое или химическое поражения и др.);",
      "3) гибель клетки в результате отсутствия сигналов от других клеток."
    ],
    "answer": "1"
  },
  {
    "id": 50,
    "question": "Некроз – это…",
    "options": [
      "1) генетически запрограммированная гибель клетки;",
      "2) случайная гибель клетки в результате воздействия различных факторов;",
      "3) гибель клетки в результате отсутствия межклеточных контактов."
    ],
    "answer": "2"
  },
  {
    "id": 51,
    "question": "Сложившаяся в процессе эволюции общность клеток и межклеточного вещества, объединенных единством происхождения, строения и функции называется:",
    "options": [
      "1) органом;",
      "2) тканью;",
      "3) рецептивным полем."
    ],
    "answer": "2"
  },
  {
    "id": 52,
    "question": "По морфологической классификации различают следующие основные виды тканей:",
    "options": [
      "1) соединительная;",
      "2) возбудимая;",
      "3) эпителиальная;",
      "4) мышечная;",
      "5) нервная."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 53,
    "question": "Назовите особенности морфологического строения эпителиальной ткани:",
    "options": [
      "1) пласт клеток, лежащий на базальной мембране;",
      "2) наличие клеточных элементов: фибробластов, макрофагов, а также коллагеновых и эластических волокон;",
      "3) отсутствие межклеточного вещества между клетками;",
      "4) наличие кровеносных сосудов;",
      "5) отсутствие кровеносных сосудов."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 54,
    "question": "Назовите виды соединительной ткани:",
    "options": [
      "1) рыхлая волокнистая;",
      "2) железистая;",
      "3) костная;",
      "4) покровная;",
      "5) хрящевая."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 55,
    "question": "Укажите основные особенности соединительной ткани:",
    "options": [
      "1) много клеток и отсутствие межклеточного вещества;",
      "2) наличие клеток и высокое содержание межклеточного вещества;",
      "3) отсутствие кровеносных сосудов;",
      "4) способность к регенерации."
    ],
    "answer": "2,4"
  },
  {
    "id": 56,
    "question": "Назовите функции соединительной ткани:",
    "options": [
      "1) поддержание постоянства внутренней среды организма – гомеостаза;",
      "2) энергетическая;",
      "3) опорная, формообразующая;",
      "4) пластическая, регенераторная."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 57,
    "question": "Назовите функции макрофагов:",
    "options": [
      "1) синтез белка;",
      "2) фагоцитоз;",
      "3) транспортная;",
      "4) представление (презентация) антигена;",
      "5) выработка биологически активных веществ."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 58,
    "question": "Назовите основные морфологические отличия нервной ткани:",
    "options": [
      "1) клетки имеют короткие отростки дендриты и один длинный отросток – аксон, цитоплазма содержит вещество ниссля;",
      "2) имеет отдельные волокна, под плазматической мембраной (сарколеммой) располагается множество ядер;",
      "3) состоит из фибробластов, макрофагов, тучных клеток, ретикулярных клеток."
    ],
    "answer": "1"
  },
  {
    "id": 59,
    "question": "Назовите функции нервной ткани:",
    "options": [
      "1) отделяет организм от внешней среды, образует железы;",
      "2) опорная, трофическая, защитная;",
      "3) восприятие, переработка, хранение и передача информации другим структурам;",
      "4) обеспечивает связь организма с окружающей средой."
    ],
    "answer": "3,4"
  },
  {
    "id": 60,
    "question": "Перечислите типы мышечной ткани:",
    "options": [
      "1) скелетная;",
      "2) гранулярная;",
      "3) сердечная;",
      "4) агранулярная;",
      "5) гладкая."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 61,
    "question": "Назовите основные плоскости, которые используются в анатомии:",
    "options": [
      "1) сагиттальная;",
      "2) горизонтальная;",
      "3) вертикальная;",
      "4) фронтальная."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 62,
    "question": "Сагиттальная плоскость разделяет тело человека на:",
    "options": [
      "1) передний и задний отделы;",
      "2) верхний и нижний отделы;",
      "3) левую и правую половины;",
      "4) ближний и дальний отделы."
    ],
    "answer": "3"
  },
  {
    "id": 63,
    "question": "Горизонтальная плоскость разделяет тело человека на:",
    "options": [
      "1) левую и правую половины;",
      "2) передний и задний отделы;",
      "3) верхний и нижний отделы;",
      "4) ближний и дальний отделы."
    ],
    "answer": "3"
  },
  {
    "id": 64,
    "question": "Фронтальная плоскость разделяет тело на:",
    "options": [
      "1) верхний и нижний отделы;",
      "2) левую и правую половины;",
      "3) передний и задний отделы;",
      "4) ближний и дальний отделы."
    ],
    "answer": "3"
  },
  {
    "id": 65,
    "question": "Oнтогенез делится на следующие периоды:",
    "options": [
      "1) пренатальный;",
      "2) неонатальный;",
      "3) постнатальный;",
      "4) интранатальный."
    ],
    "answer": "1,3"
  },
  {
    "id": 66,
    "question": "В пренатальном периоде онтогенеза выделяют:",
    "options": [
      "1) эмбриональный период;",
      "2) интеронатальный период;",
      "3) фетальный период;",
      "4) неонатальный период."
    ],
    "answer": "1,3"
  },
  {
    "id": 67,
    "question": "Oнтогенез – это…",
    "options": [
      "1) видовое развитие организма;",
      "2) индивидуальное развитие организма;",
      "3) эволюционное развитие организма."
    ],
    "answer": "2"
  },
  {
    "id": 68,
    "question": "Индивидуальное развитие организма от зарождения до смерти – это…",
    "options": [
      "1) филогенез;",
      "2) органогенез;",
      "3) онтогенез;",
      "4) бластогенез."
    ],
    "answer": "3"
  },
  {
    "id": 69,
    "question": "Юношеский возрастной период составляет:",
    "options": [
      "1) у мужчин: 18-21 лет;",
      "2) у женщин: 16-20 лет;",
      "3) у мужчин: 22-35 лет;",
      "4) у женщин: 21-35 лет."
    ],
    "answer": "1,2"
  },
  {
    "id": 70,
    "question": "Зрелый возраст составляет:",
    "options": [
      "1) у мужчин: 36-60 лет;",
      "2) у женщин: 36-55 лет;",
      "3) у мужчин: 61-75 лет;",
      "4) у женщин: 61-75 лет."
    ],
    "answer": "1,2"
  },
  {
    "id": 71,
    "question": "Преклонный возраст начинается:",
    "options": [
      "1) после 55 лет;",
      "2) после 61 года;",
      "3) после 75 лет;",
      "4) после 90 лет."
    ],
    "answer": "2"
  },
  {
    "id": 72,
    "question": "Кожа состоит из следующих слоев:",
    "options": [
      "1) эктодермы;",
      "2) эпидермиса;",
      "3) дермы;",
      "4) мезодермы."
    ],
    "answer": "2,3"
  },
  {
    "id": 73,
    "question": "Назовите производные кожи:",
    "options": [
      "1) эпидермис;",
      "2) молочные железы;",
      "3) ногти;",
      "4) потовые железы."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 74,
    "question": "К производным кожи не относится:",
    "options": [
      "1) дерма;",
      "2) ноготь;",
      "3) потовая железа;",
      "4) сальная железа."
    ],
    "answer": "1"
  },
  {
    "id": 75,
    "question": "Перечислите функции кожи:",
    "options": [
      "1) защитная;",
      "2) кроветворная;",
      "3) выделительная;",
      "4) проводящая."
    ],
    "answer": "1,3"
  },
  {
    "id": 76,
    "question": "Назовите функции кожи:",
    "options": [
      "1) сократительная;",
      "2) терморегуляторная;",
      "3) дыхательная;",
      "4) рецептивная."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 77,
    "question": "Назовите клетки кожи, участвующие в процессе ороговения:",
    "options": [
      "1) меланоциты;",
      "2) кератиноциты;",
      "3) клетки Лангерганса."
    ],
    "answer": "2"
  },
  {
    "id": 78,
    "question": "Назовите клетки кожи, обеспечивающие иммунную защиту:",
    "options": [
      "1) кератиноциты;",
      "2) меланоциты;",
      "3) клетки Лангерганса;",
      "4) клетки герменативной пластинки ногтя."
    ],
    "answer": "3"
  },
  {
    "id": 79,
    "question": "Назовите клетки кожи, отвечающие за пигментацию кожи:",
    "options": [
      "1) клетки Лангерганса;",
      "2) кератиноциты;",
      "3) меланоциты;",
      "4) клетки герменативной пластинки ногтя."
    ],
    "answer": "3"
  },
  {
    "id": 80,
    "question": "Эпидермис представлен:.",
    "options": [
      "1) многослойным плоским ороговевающим эпителием;",
      "2) однослойным кубическим эпителием;",
      "3) многослойным плоским неороговевающим эпителием;",
      "4) многорядным эпителием;"
    ],
    "answer": "1"
  },
  {
    "id": 81,
    "question": "Наружный слой эпидермиса представлен следующим слоем:",
    "options": [
      "1) роговым;",
      "2) зернистым;",
      "3) сосочковым;",
      "4) сетчатым."
    ],
    "answer": "1"
  },
  {
    "id": 82,
    "question": "В дерме выделяют:",
    "options": [
      "1) роговой слой;",
      "2) зернистый слой;",
      "3) сосочковый слой;",
      "4) сетчатый слой."
    ],
    "answer": "3,4"
  },
  {
    "id": 83,
    "question": "Дерма (собственно кожа) построена из:",
    "options": [
      "1) эпителиальной ткани",
      "2) волокнистой соединительной ткани;",
      "3) ретикулярной ткани."
    ],
    "answer": "2"
  },
  {
    "id": 84,
    "question": "В каком из слоев кожи расположены сосуды и нервы?",
    "options": [
      "1) в эпидермисе;",
      "2) в дерме;",
      "3) в мезодерме."
    ],
    "answer": "2"
  },
  {
    "id": 85,
    "question": "Гиподерма (подкожная основа) отсутствует:",
    "options": [
      "1) под ногтевой пластинкой,",
      "2) на веках;",
      "3) на крайней плоти, малых половых губах, мошонке;",
      "4) под кожей головы."
    ],
    "answer": "1,3"
  },
  {
    "id": 86,
    "question": "В коже располагаются следующие рецепторы:",
    "options": [
      "1) проприорецепторы;",
      "2) хеморецепторы;",
      "3) болевые рецепторы;",
      "4) терморецепторы;",
      "5) тактильные рецепторы."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 87,
    "question": "Производными кожи являются:",
    "options": [
      "1) молочные железы;",
      "2) потовые железы;",
      "3) сальные железы;",
      "4) эндокринные железы."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 88,
    "question": "В строении ногтя выделяют:",
    "options": [
      "1) ногтевую пластинку;",
      "2) луковицу;",
      "3) ногтевое ложе;",
      "4) потовые железы."
    ],
    "answer": "1,3"
  },
  {
    "id": 89,
    "question": "В строении волоса выделяют:",
    "options": [
      "1) корень;",
      "2) стержень;",
      "3) свободный край;",
      "4) ложе."
    ],
    "answer": "1,2"
  },
  {
    "id": 90,
    "question": "По способу выделения секрета сальная железа относится к:",
    "options": [
      "1) мерокриновым железам;",
      "2) голокриновым железам;",
      "3) апокриновым железам."
    ],
    "answer": "2"
  },
  {
    "id": 91,
    "question": "Большинство потовых желез - это:",
    "options": [
      "1) мерокриновые железы;",
      "2) голокриновые железы;",
      "3) апокриновые железы."
    ],
    "answer": "1"
  },
  {
    "id": 92,
    "question": "Потовые железы, расположенные в подмышечной впадине, относятся к:",
    "options": [
      "1) мерокриновым железам;",
      "2) апокриновым железам;",
      "3) голокриновым железам."
    ],
    "answer": "2"
  },
  {
    "id": 93,
    "question": "Потовые железы, расположенные в области ануса и половых органов, относятся к:",
    "options": [
      "1) апокриновым железам;",
      "2) голокриновым железам;",
      "3) мерокриновым железам."
    ],
    "answer": "1"
  },
  {
    "id": 94,
    "question": "Молочная железа – это видоизмененная:.",
    "options": [
      "1) потовая железа;",
      "2) сальная железа;",
      "3) слюнная железа."
    ],
    "answer": "1"
  },
  {
    "id": 95,
    "question": "Потовые железы отсутствуют:",
    "options": [
      "1) на веках;",
      "2) на крайней плоти, малых половых губах;",
      "3) на коже головы;",
      "4) на передней брюшной стенке."
    ],
    "answer": "2"
  },
  {
    "id": 96,
    "question": "Назовите типы телосложения:",
    "options": [
      "1) долихоморфный;",
      "2) мезоморфный;",
      "3) эктоморфный;",
      "4) брахиморфный."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 97,
    "question": "Назовите основные признаки долихоморфного (астенического) типа сложения:",
    "options": [
      "1) рост превалирует над поперечными размерами, хорошо развит череп, костная ткань развита лучше, чем жировая, подгрудинный угол < 900;",
      "2) поперечные размеры превалируют над ростом, костная ткань развита хуже, чем жировая, подгрудинный угол > 900;",
      "3) поперечные размеры пропорциональны росту, костная ткань и жировая хорошо развиты, подгрудинный угол ³ 900."
    ],
    "answer": "1"
  },
  {
    "id": 98,
    "question": "Назовите основные признаки мезоморфного (нормостенического) типа сложения:",
    "options": [
      "1) рост превалирует над поперечными размерами, хорошо развит череп, костная ткань развита лучше, чем жировая, подгрудинный угол < 900;",
      "2) поперечные размеры превалируют над ростом, костная ткань развита хуже, чем жировая, подгрудинный угол > 900;",
      "3) поперечные размеры пропорциональны росту, костная ткань и жировая хорошо развиты, подгрудинный угол ³ 900."
    ],
    "answer": "3"
  },
  {
    "id": 99,
    "question": "Назовите основные признаки брахиморфного (гиперстенического) типа сложения:",
    "options": [
      "1) рост превалирует над поперечными размерами, хорошо развит череп, костная ткань развита лучше, чем жировая, подгрудинный угол < 900;",
      "2) поперечные размеры превалируют над ростом, костная ткань развита хуже, чем жировая, подгрудинный угол > 900;",
      "3) поперечные размеры пропорциональны росту, костная ткань и жировая хорошо развиты, подгрудинный угол ³ 900."
    ],
    "answer": "2"
  },
  {
    "id": 100,
    "question": "Назовите основные признаки женского соматотипа:",
    "options": [
      "1) менее развита мышечная система;",
      "2) «широкий» таз, малый таз в горизонтальной плоскости имеет форму «яблока»;",
      "3) коническая грудная клетка;",
      "4) «узкий» таз, малый таз в горизонтальной плоскости имеет форму «червеной» масти («сердечко»)."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 101,
    "question": "Назовите основные признаки мужского соматотипа:",
    "options": [
      "1) «широкий» таз, малый таз в горизонтальной плоскости имеет форму «яблока»;",
      "2) «узкий» таз, малый таз в горизонтальной плоскости имеет форму «червеной» масти («сердечко»);",
      "3) цилиндрическая грудная клетка;",
      "4) более развита мышечная система."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 102,
    "question": "Что такое кость?",
    "options": [
      "1) орган, функциональной тканью которого является соединительная ткань;",
      "2) орган, функциональной тканью которого является фиброзная ткань;",
      "3) орган, функциональной тканью которого является возбудимая ткань;",
      "4) орган, функциональной тканью которого является костная ткань."
    ],
    "answer": "4"
  },
  {
    "id": 103,
    "question": "Морфофункциональной единицей кости является:",
    "options": [
      "1) остеон;",
      "2) нефрон;",
      "3) ацинус;",
      "4) нейрон."
    ],
    "answer": "1"
  },
  {
    "id": 104,
    "question": "Во внутреннем строении кости выделяют:",
    "options": [
      "1) губчатое вещество;",
      "2) компактное вещество;",
      "3) оформленное вещество;",
      "4) продырявленное вещество."
    ],
    "answer": "1,2"
  },
  {
    "id": 105,
    "question": "Oсевой скелет состоит из:",
    "options": [
      "1) грудной клетки;",
      "2) черепа;",
      "3) костей таза;",
      "4) позвоночного столба."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 106,
    "question": "Добавочный скелет состоит из:",
    "options": [
      "1) черепа;",
      "2) костей верхних конечностей;",
      "3) позвоночного столба;",
      "4) костей нижних конечностей."
    ],
    "answer": "2,4"
  },
  {
    "id": 107,
    "question": "Назовите функции скелета:",
    "options": [
      "1) участие в движениях тела;",
      "2) участие в минеральном обмене;",
      "3) защитная;",
      "4) участие в водном обмене."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 108,
    "question": "Назовите отделы позвоночного столба:",
    "options": [
      "1) грудной;",
      "2) шейный;",
      "3) плечевой;",
      "4) поясничный;",
      "5) крестцовый;",
      "6) копчиковый."
    ],
    "answer": "1,2,4,5,6"
  },
  {
    "id": 109,
    "question": "Шейный отдел позвоночного столба состоит из:",
    "options": [
      "1) 5 позвонков;",
      "2) 7 позвонков;",
      "3) 12 позвонков;",
      "4) 6 позвонков."
    ],
    "answer": "2"
  },
  {
    "id": 110,
    "question": "Грудной отдел позвоночного столба состоит из:",
    "options": [
      "1) 3 позвонков;",
      "2) 7 позвонков;",
      "3) 12 позвонков;",
      "4) 5 позвонков."
    ],
    "answer": "3"
  },
  {
    "id": 111,
    "question": "Поясничный отдел позвоночного столба состоит из:",
    "options": [
      "1) 5 позвонков;",
      "2) 4 позвонков;",
      "3) 7 позвонков;",
      "4) 12 позвонков."
    ],
    "answer": "1"
  },
  {
    "id": 112,
    "question": "Крестцовый отдел позвоночного столба состоит из:",
    "options": [
      "1) 7 позвонков;",
      "2) 5 сросшихся позвонков;",
      "3) 12 позвонков;",
      "4) 3 позвонка."
    ],
    "answer": "2"
  },
  {
    "id": 113,
    "question": "Грудная клетка образована следующими костями:",
    "options": [
      "1) грудным отделом позвоночника;",
      "2) грудиной;",
      "3) крестцом;",
      "4) ключицей;",
      "5) ребрами."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 114,
    "question": "Мозговой череп образован следующими костями:",
    "options": [
      "1) верхней челюстью;",
      "2) скуловой костью;",
      "3) теменной костью;",
      "4) клиновидной костью;",
      "5) затылочной костью."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 115,
    "question": "Висцеральный (лицевой) череп образован следующими костями:",
    "options": [
      "1) клиновидной костью;",
      "2) скуловой костью;",
      "3) височной костью;",
      "4) верхней челюстью."
    ],
    "answer": "2,4"
  },
  {
    "id": 116,
    "question": "Пояс верхней конечности образуют следующие кости:",
    "options": [
      "1) грудина;",
      "2) ключица;",
      "3) лопатка;",
      "4) плечевая кость."
    ],
    "answer": "2,3"
  },
  {
    "id": 117,
    "question": "Пояс нижней конечности образуют следующие кости:",
    "options": [
      "1) бедренная;",
      "2) тазовая;",
      "3) крестцовый отдел позвоночника;",
      "4) кости голени и стопы."
    ],
    "answer": "2,3"
  },
  {
    "id": 118,
    "question": "Бедренная кость относится к костям:",
    "options": [
      "1) трубчатым;",
      "2) губчатым;",
      "3) плоским;",
      "4) смешанным (неправильным)."
    ],
    "answer": "1"
  },
  {
    "id": 119,
    "question": "Плечевая кость относится к костям:",
    "options": [
      "1) трубчатым;",
      "2) губчатым;",
      "3) плоским;",
      "4) смешанным (неправильным)."
    ],
    "answer": "1"
  },
  {
    "id": 120,
    "question": "Лобная и теменная кости относятся к костям:",
    "options": [
      "1) трубчатым;",
      "2) губчатым;",
      "3) плоским;",
      "4) смешанным (неправильным)."
    ],
    "answer": "3"
  },
  {
    "id": 121,
    "question": "Кости запястья относятся к костям:",
    "options": [
      "1) трубчатым;",
      "2) губчатым;",
      "3) плоским;",
      "4) смешанным (неправильным)."
    ],
    "answer": "4"
  },
  {
    "id": 122,
    "question": "Назовите составные части опорно-двигательного аппарата:",
    "options": [
      "1) сухожилия;",
      "2) кости;",
      "3) мышцы;",
      "4) соединения костей."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 123,
    "question": "Назовите виды непрерывных соединений костей:",
    "options": [
      "1) синостозы;",
      "2) синдесмозы;",
      "3) диартрозы (суставы);",
      "4) синхондрозы."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 124,
    "question": "Перечислите основные элементы суставов:.",
    "options": [
      "1) суставная полость;",
      "2) суставные поверхности;",
      "3) суставная капсула;",
      "4) суставные губы;",
      "5) складки синовиальной капсулы;"
    ],
    "answer": "1,2,3"
  },
  {
    "id": 125,
    "question": "Суставы по количеству входящих в них костей делятся на:",
    "options": [
      "1) простые;",
      "2) сложные;",
      "3) комплексные;",
      "4) комбинированные."
    ],
    "answer": "1,2"
  },
  {
    "id": 126,
    "question": "Сустав, включающий в себя дополнительные образования относится к:",
    "options": [
      "1) простым;",
      "2) сложным;",
      "3) комплексным;",
      "4) комбинированным."
    ],
    "answer": "3"
  },
  {
    "id": 127,
    "question": "Суставы, в которых невозможны изолированные движения без одновременного движения в другом, относятся к:",
    "options": [
      "1) простым;",
      "2) сложным;",
      "3) комплексным;",
      "4) комбинированным."
    ],
    "answer": "4"
  },
  {
    "id": 128,
    "question": "Назовите виды соединений позвоночного столба:",
    "options": [
      "1) синхондрозы;",
      "2) диартрозы (суставы);",
      "3) синдесмозы;",
      "4) синартрозы."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 129,
    "question": "Oсновной вид соединений костей черепа – это…",
    "options": [
      "1) шов;",
      "2) симфиз;",
      "3) мембраны."
    ],
    "answer": "1"
  },
  {
    "id": 130,
    "question": "Локтевой сустав относится к:",
    "options": [
      "1) простым;",
      "2) сложным;",
      "3) комплексным;",
      "4) комбинированным."
    ],
    "answer": "2"
  },
  {
    "id": 131,
    "question": "Межфаланговые суставы относятся к:",
    "options": [
      "1) простым;",
      "2) сложным;",
      "3) комплексным;",
      "4) комбинированным."
    ],
    "answer": "1"
  },
  {
    "id": 132,
    "question": "Голеностопный сустав относится к:",
    "options": [
      "1) простым;",
      "2) сложным;",
      "3) комплексным;",
      "4) комбинированным."
    ],
    "answer": "2"
  },
  {
    "id": 133,
    "question": "Назовите своды стопы:",
    "options": [
      "1) продольный;",
      "2) поперечный;",
      "3) вертикальный;",
      "4) сагиттальный."
    ],
    "answer": "1,2"
  },
  {
    "id": 134,
    "question": "По направлению мышечных волокон различают мышцы:",
    "options": [
      "1) прямые;",
      "2) двуглавые;",
      "3) косые;",
      "4) круговые;",
      "5) двуперистые."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 135,
    "question": "Функционально выделяют мышцы:",
    "options": [
      "1) синергисты;",
      "2) антагонисты;",
      "3) поперечно-полосатые мышцы;",
      "4) гладкие мышцы."
    ],
    "answer": "1,2"
  },
  {
    "id": 136,
    "question": "По осуществляемым движениям выделяют мышцы:",
    "options": [
      "1) флексоры;",
      "2) зубчатые;",
      "3) аддукторы;",
      "4) пронаторы;",
      "5) длинные."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 137,
    "question": "К вспомогательному аппарату мышц относятся:",
    "options": [
      "1) фасции;",
      "2) синовиальное влагалище сухожилия;",
      "3) эндомизий;",
      "4) эпимизий."
    ],
    "answer": "1,2"
  },
  {
    "id": 138,
    "question": "К вспомогательному аппарату мышц относятся:",
    "options": [
      "1) сесамовидные кости;",
      "2) синовиальная сумка;",
      "3) эпимизий;",
      "4) перемизий."
    ],
    "answer": "1,2"
  },
  {
    "id": 139,
    "question": "К мышцам груди относят:",
    "options": [
      "1) глубокие;",
      "2) поверхностные;",
      "3) латеральной группы;",
      "4) медиальной группы."
    ],
    "answer": "1,2"
  },
  {
    "id": 140,
    "question": "К мышцам спины относят:",
    "options": [
      "1) глубокие;",
      "2) латеральной группы;",
      "3) медиальной группы;",
      "4) средней группы."
    ],
    "answer": "1"
  },
  {
    "id": 141,
    "question": "К мышцам живота относят:",
    "options": [
      "1) глубокие;",
      "2) поверхностные;",
      "3) задней стенки живота;",
      "4) переднебоковой стенки живота."
    ],
    "answer": "3,4"
  },
  {
    "id": 142,
    "question": "К мышцам плеча относят:",
    "options": [
      "1) медиальной группы;",
      "2) средней группы;",
      "3) задней группы;",
      "4) передней группы."
    ],
    "answer": "3,4"
  },
  {
    "id": 143,
    "question": "К мышцам бедра относят:",
    "options": [
      "1) передние;",
      "2) латеральные;",
      "3) медиальной группы;",
      "4) средней группы;",
      "5) задние."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 144,
    "question": "Жевательные мышцы относят к:",
    "options": [
      "1) произвольным;",
      "2) непроизвольным;",
      "3) поперечно-полосатым;",
      "4) гладким."
    ],
    "answer": "1,3"
  },
  {
    "id": 145,
    "question": "Мимические мышцы относят к:",
    "options": [
      "1) произвольным;",
      "2) непроизвольным;",
      "3) гладким;",
      "4) поперечно-полосатым."
    ],
    "answer": "1,4"
  },
  {
    "id": 146,
    "question": "Oбщий центр тяжести зависит от:",
    "options": [
      "1) пола;",
      "2) возраста;",
      "3) площади опоры;",
      "4) высоты таза."
    ],
    "answer": "1,2"
  },
  {
    "id": 147,
    "question": "К верхним дыхательным путям относят:",
    "options": [
      "1) полость носа;",
      "2) трахею;",
      "3) ротоглотку;",
      "4) носоглотку;",
      "5) бронхи."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 148,
    "question": "К нижним дыхательным путям относят:",
    "options": [
      "1) глотку;",
      "2) гортань;",
      "3) трахею;",
      "4) полость носа;",
      "5) бронхи."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 149,
    "question": "Назовите особенности строения воздухоносных путей:",
    "options": [
      "1) отсутствие хрящевого остова в стенках;",
      "2) присутствие хрящевого остова в стенках;",
      "3) наличие мерцательного эпителия."
    ],
    "answer": "2,3"
  },
  {
    "id": 150,
    "question": "Структурно-функциональной единицей легкого является:",
    "options": [
      "1) альвеола;",
      "2) ацинус;",
      "3) долька;",
      "4) синус."
    ],
    "answer": "2"
  },
  {
    "id": 151,
    "question": "Назовите околоносовые воздухоносные пазухи:",
    "options": [
      "1) лобная;",
      "2) нижнечелюстная;",
      "3) височная;",
      "4) верхнечелюстная;",
      "5) клиновидная."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 152,
    "question": "В полости носа выделяют следующие области:",
    "options": [
      "1) анализирующую;",
      "2) обонятельную;",
      "3) дыхательную."
    ],
    "answer": "2,3"
  },
  {
    "id": 153,
    "question": "Какой из органов дыхания выполняет голосообразовательную функцию?",
    "options": [
      "1) гортань;",
      "2) глотка;",
      "3) трахея."
    ],
    "answer": "1"
  },
  {
    "id": 154,
    "question": "Как называется серозная оболочка легких?",
    "options": [
      "1) перикардом;",
      "2) мезотелием;",
      "3) плеврой."
    ],
    "answer": "3"
  },
  {
    "id": 155,
    "question": "Назовите листки плевры:",
    "options": [
      "1) сагитальный;",
      "2) мезодермальный;",
      "3) париетальный;",
      "4) висцеральный."
    ],
    "answer": "3,4"
  },
  {
    "id": 156,
    "question": "Правое легкое состоит из долей:",
    "options": [
      "1) наружной;",
      "2) верхней;",
      "3) средней;",
      "4) внутренней;",
      "5) нижней."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 157,
    "question": "Левое легкое состоит из долей:",
    "options": [
      "1) верхней;",
      "2) внутренней;",
      "3) средней;",
      "4) нижней."
    ],
    "answer": "1,4"
  },
  {
    "id": 158,
    "question": "Укажите особенности, характерные для полого органа:",
    "options": [
      "1) имеет строму и паренхиму;",
      "2) имеет внутреннюю полость и 3-х слойную стенку;",
      "3) имеет паренхиму и дольчатое строение;",
      "4) имеет строму и внутреннюю полость."
    ],
    "answer": "2"
  },
  {
    "id": 159,
    "question": "Укажите особенности, характерные для паренхиматозного органа:",
    "options": [
      "1) имеет строму и паренхиму;",
      "2) имеет внутреннюю полость и 3-х слойную стенку;",
      "3) имеет паренхиму и дольчатое строение;",
      "4) имеет строму и внутреннюю полость."
    ],
    "answer": "1,3"
  },
  {
    "id": 160,
    "question": "К пищеварительной системе относятся:",
    "options": [
      "1) ротовая полость;",
      "2) желудок;",
      "3) носовая полость;",
      "4) глотка;",
      "5) гортань."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 161,
    "question": "К пищеварительной системе относятся:",
    "options": [
      "1) тонкая кишка;",
      "2) селезенка;",
      "3) пищевод;",
      "4) гортань."
    ],
    "answer": "1,3"
  },
  {
    "id": 162,
    "question": "Полость рта ограничена:",
    "options": [
      "1) щеками, зубами, зевом, небом;",
      "2) щеками, губами, зевом, диафрагмой рта, небом (твердым и мягким);",
      "3) деснами с зубами, небом (твердым и мягким), диафрагмой рта;",
      "4) щеками, губами, деснами с зубами."
    ],
    "answer": "2"
  },
  {
    "id": 163,
    "question": "Полость рта делится на отделы:",
    "options": [
      "1) собственно полость рта и преддверие рта;",
      "2) губы, полость рта и собственно полость рта;",
      "3) щечная область, полость рта и преддверие рта."
    ],
    "answer": "1"
  },
  {
    "id": 164,
    "question": "Секреторная функция в полости рта осуществляется",
    "options": [
      "1) только околоушной слюнной железой;",
      "2) только подъязычной слюнной железой;",
      "3) только поднижнечелюстной слюнной железой;",
      "4) малыми и большими слюнными железами."
    ],
    "answer": "4"
  },
  {
    "id": 165,
    "question": "Зев состоит из:",
    "options": [
      "1) пустого пространства;",
      "2) задней стенки глотки;",
      "3) небных дужек, мягкого неба, корня языка;",
      "4) небные дужки и мягкое небо."
    ],
    "answer": "3"
  },
  {
    "id": 166,
    "question": "Глотка состоит из:",
    "options": [
      "1) 2-х частей;",
      "2) 3-х частей;",
      "3) 4-х частей."
    ],
    "answer": "2"
  },
  {
    "id": 167,
    "question": "Глотка состоит из:",
    "options": [
      "1) ротоглотки, носоглотки, гортани;",
      "2) ротоглотки, гортаноглотки, зева;",
      "3) ротоглотки, гортаноглотки, носоглотки;",
      "4) носоглотки, задней стенки, зева."
    ],
    "answer": "3"
  },
  {
    "id": 168,
    "question": "Пищевод –",
    "options": [
      "1) полый орган;",
      "2) паренхиматозный орган;",
      "3) имеет три сужения;",
      "4) имеет четыре сужения."
    ],
    "answer": "1,3"
  },
  {
    "id": 169,
    "question": "Мышечная оболочка пищевода состоит из:",
    "options": [
      "1) 1-го слоя;",
      "2) 3-х слоев;",
      "3) 4-х слоев;",
      "4) 2-х слоев."
    ],
    "answer": "4"
  },
  {
    "id": 170,
    "question": "Желудок состоит из:",
    "options": [
      "1) дна, тела, шейки;",
      "2) кардиальной части, дна, тела, привратниковой части;",
      "3) дна, тела, ампулы."
    ],
    "answer": "2"
  },
  {
    "id": 171,
    "question": "Стенка желудка состоит из следующих оболочек:",
    "options": [
      "1) слизистой;",
      "2) мышечной;",
      "3) адвентициальной;",
      "4) серозной."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 172,
    "question": "Назовите слои мышечной оболочки желудка:",
    "options": [
      "1) косой;",
      "2) перистый;",
      "3) продольный;",
      "4) круговой."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 173,
    "question": "Депонирующая функция желудка осуществляется его:",
    "options": [
      "1) привратниковой частью;",
      "2) дном;",
      "3) телом."
    ],
    "answer": "2"
  },
  {
    "id": 174,
    "question": "Какими клетками желудочных желез секретируются пепсины?",
    "options": [
      "1) париетальными;",
      "2) добавочными;",
      "3) главными;",
      "4) эндокринными."
    ],
    "answer": "3"
  },
  {
    "id": 175,
    "question": "Какими клетками желудочных желез секретируется соляная кислота?",
    "options": [
      "1) обкладочными;",
      "2) добавочными;",
      "3) главными;",
      "4) мукоцитами."
    ],
    "answer": "1"
  },
  {
    "id": 176,
    "question": "Какими клетками желудочных желез секретируется слизь?",
    "options": [
      "1) обкладочными;",
      "2) добавочными;",
      "3) главными;",
      "4) эндокринными."
    ],
    "answer": "2"
  },
  {
    "id": 177,
    "question": "Поджелудочная железа –",
    "options": [
      "1) паренхиматозный орган;",
      "2) полый орган;",
      "3) выделяет желчь;",
      "4) выделяет панкреатический сок."
    ],
    "answer": "1,4"
  },
  {
    "id": 178,
    "question": "В поджелудочной железе выделяют:",
    "options": [
      "1) головку;",
      "2) перешеек;",
      "3) тело;",
      "4) хвост;",
      "5) ножку."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 179,
    "question": "Печень -",
    "options": [
      "1) паренхиматозный орган;",
      "2) полый орган;",
      "3) выделяет желчь;",
      "4) выделяет панкреатический сок."
    ],
    "answer": "1,3"
  },
  {
    "id": 180,
    "question": "В печени выделяют:",
    "options": [
      "1) переднюю и заднюю доли;",
      "2) левую и правую доли;",
      "3) верхнюю и нижнюю доли;",
      "4) призматическую и квадратную доли."
    ],
    "answer": "2"
  },
  {
    "id": 181,
    "question": "Структурно-функциональной единицей печени является:",
    "options": [
      "1) ацинус;",
      "2) нефрон;",
      "3) долька."
    ],
    "answer": "3"
  },
  {
    "id": 182,
    "question": "В желчном пузыре выделяют:",
    "options": [
      "1) хвост;",
      "2) тело;",
      "3) ножку;",
      "4) дно;",
      "5) шейку."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 183,
    "question": "В состав желчи входят:",
    "options": [
      "1) желчные кислоты;",
      "2) ферменты;",
      "3) холестерин;",
      "4) желчные пигменты;",
      "5) холецистокинин."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 184,
    "question": "Oбщий желчный проток формируется из:",
    "options": [
      "1) протока желчного пузыря и протока поджелудочной железы;",
      "2) общего печеночного протока и протока желчного пузыря;",
      "3) протока поджелудочной железы и общего печеночного протока;",
      "4) протока поджелудочной железы и протока желчного пузыря."
    ],
    "answer": "2"
  },
  {
    "id": 185,
    "question": "Oбщий желчный проток впадает в:",
    "options": [
      "1) тощую кишку;",
      "2) желчный пузырь;",
      "3) двенадцатиперстную кишку;",
      "4) подвздошную кишку."
    ],
    "answer": "3"
  },
  {
    "id": 186,
    "question": "Площадь всасывающей поверхности тонкой кишки увеличивается за счет:",
    "options": [
      "1) полулунных складок;",
      "2) гаустр;",
      "3) ворсинок."
    ],
    "answer": "3"
  },
  {
    "id": 187,
    "question": "Тонкая кишка состоит из:",
    "options": [
      "1) двенадцатиперстной кишки, тощей кишки, слепой кишки;",
      "2) двенадцатиперстной кишки, тощей кишки, подвздошной кишки;",
      "3) слепой кишки, ободочной кишки, прямой кишки;",
      "4) ампулы и канала."
    ],
    "answer": "2"
  },
  {
    "id": 188,
    "question": "Поперечно-полосатая мускулатура в пищеварительном тракте встречается в:",
    "options": [
      "1) желудке;",
      "2) верхней части пищевода;",
      "3) наружном сфинктере прямой кишки;",
      "4) внутреннем сфинктере прямой кишки;",
      "5) глотке."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 189,
    "question": "Мышечная оболочка тонкой кишки состоит из:",
    "options": [
      "1) гладкой мускулатуры;",
      "2) поперечно-полосатой мускулатуры;",
      "3) 3-х слоев мышц;",
      "4) 2-х слоев мышц."
    ],
    "answer": "1,4"
  },
  {
    "id": 190,
    "question": "Укажите слои мышечной оболочки тонкой кишки:",
    "options": [
      "1) продольный;",
      "2) косой;",
      "3) круговой."
    ],
    "answer": "1,3"
  },
  {
    "id": 191,
    "question": "Толстая кишка состоит из:",
    "options": [
      "1) двенадцатиперстной кишки, сигмовидной кишки, слепой кишки;",
      "2) двенадцатиперстной кишки, тощей кишки, подвздошной кишки;",
      "3) слепой кишки, ободочной кишки, прямой кишки;",
      "4) тощей кишки, поперечно-ободочной кишки, прямой кишки."
    ],
    "answer": "3"
  },
  {
    "id": 192,
    "question": "Мышечная оболочка толстой кишки состоит из:",
    "options": [
      "1) гладкой мускулатуры;",
      "2) поперечно-полосатой мускулатуры;",
      "3) 3-х слоев мышц;",
      "4) 2-х слоев мышц;"
    ],
    "answer": "1,4"
  },
  {
    "id": 193,
    "question": "Прямая кишка состоит из:",
    "options": [
      "1) тощей кишки, слепой кишки;",
      "2) сигмовидной кишки, подвздошной кишки;",
      "3) слепой кишки, ободочной кишки;",
      "4) ампулы и канала."
    ],
    "answer": "4"
  },
  {
    "id": 194,
    "question": "Oбодочная кишка",
    "options": [
      "1) относится к тонкой кишке;",
      "2) относится к толстой кишке;",
      "3) состоит из восходящей, поперечной, нисходящей, сигмовидной кишок;",
      "4) состоит из восходящей, поперечной, нисходящей, слепой кишок."
    ],
    "answer": "2,3"
  },
  {
    "id": 195,
    "question": "Депонирующая функция прямой кишки осуществляется ее:",
    "options": [
      "1) изгибами;",
      "2) каналом;",
      "3) ампулой;",
      "4) сфинктерами."
    ],
    "answer": "3"
  },
  {
    "id": 196,
    "question": "Oрганы брюшной полости покрыты:",
    "options": [
      "1) адвентициальной оболочкой;",
      "2) серозной оболочкой;",
      "3) слизистой оболочкой;",
      "4) сосудистой оболочкой."
    ],
    "answer": "2"
  },
  {
    "id": 197,
    "question": "К мочевой системе относятся:",
    "options": [
      "1) почки;",
      "2) простата;",
      "3) мочеточники;",
      "4) мочевой пузырь;",
      "5) семенной пузырек;",
      "6) мочеиспускательный канал."
    ],
    "answer": "1,3,4,6"
  },
  {
    "id": 198,
    "question": "Полые органы мочевой системы представлены:",
    "options": [
      "1) почками;",
      "2) мочеточниками;",
      "3) мочевым пузырем;",
      "4) мочеиспускательным каналом."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 199,
    "question": "Паренхиматозные органы мочевой системы представлены:",
    "options": [
      "1) почками;",
      "2) мочеточниками;",
      "3) мочевым пузырем;",
      "4) мочеиспускательным каналом."
    ],
    "answer": "1"
  },
  {
    "id": 200,
    "question": "Паренхима почек состоит из:",
    "options": [
      "1) коркового вещества;",
      "2) лоханки;",
      "3) жирового тела;",
      "4) мозгового вещества."
    ],
    "answer": "1,4"
  },
  {
    "id": 201,
    "question": "Структурно-функциональной единицей почки является:",
    "options": [
      "1) ацинус;",
      "2) нефрон;",
      "3) нейрон;",
      "4) долька."
    ],
    "answer": "2"
  },
  {
    "id": 202,
    "question": "Сколько нефронов находится в каждой почке?",
    "options": [
      "1) около 500 тыс;",
      "2) около 1 млн;",
      "3) около 3 млн."
    ],
    "answer": "2"
  },
  {
    "id": 203,
    "question": "Назовите основные отделы нефрона:",
    "options": [
      "1) лоханки;",
      "2) почечное тельце;",
      "3) канальцы;",
      "4) чашечки;",
      "5) петля нефрона."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 204,
    "question": "Почечное тельце состоит из:",
    "options": [
      "1) собирательной трубочки;",
      "2) клубочка кровеносных капилляров;",
      "3) проксимального канальца;",
      "4) капсулы Боумена-Шумлянского."
    ],
    "answer": "2,4"
  },
  {
    "id": 205,
    "question": "Кровеносные капилляры почечного тельца выполняют следующую функцию:",
    "options": [
      "1) обменную;",
      "2) обеспечивают кровоснабжение коркового вещества почки;",
      "3) участвуют в образовании первичной мочи."
    ],
    "answer": "3"
  },
  {
    "id": 206,
    "question": "Депонирование мочи осуществляется в:",
    "options": [
      "1) мочеточниках;",
      "2) лоханке почки;",
      "3) мочевом пузыре;",
      "4) мочеиспускательном канале."
    ],
    "answer": "3"
  },
  {
    "id": 207,
    "question": "В мочевом пузыре различают:",
    "options": [
      "1) перешеек;",
      "2) тело;",
      "3) дно;",
      "4) ножку;",
      "5) шейку;",
      "6) верхушку."
    ],
    "answer": "2,3,5,6"
  },
  {
    "id": 208,
    "question": "Стенка мочевого пузыря состоит из оболочек:",
    "options": [
      "1) слизистой;",
      "2) мышечной;",
      "3) серозной;",
      "4) адвентициальной."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 209,
    "question": "Стенка мочеточника состоит из оболочек:",
    "options": [
      "1) слизистой;",
      "2) мышечной;",
      "3) серозной;",
      "4) адвентициальной."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 210,
    "question": "Между какими камерами сердца располагается трехстворчатый клапан?",
    "options": [
      "1) между левым предсердием и левым желудочком;",
      "2) между правым предсердием и правым желудочком;",
      "3) между правым предсердием и левым желудочком;",
      "4) между левым предсердием и правым желудочком."
    ],
    "answer": "2"
  },
  {
    "id": 211,
    "question": "Между какими камерами сердца располагается митральный клапан?",
    "options": [
      "1) между левым предсердием и правым желудочком;",
      "2) между правым предсердием и правым желудочком;",
      "3) между левым предсердием и левым желудочком;",
      "4) между правым предсердием и левым желудочком."
    ],
    "answer": "3"
  },
  {
    "id": 212,
    "question": "Где и какими сосудами начинается большой круг кровообращения?",
    "options": [
      "1) в правом желудочке; аортой;",
      "2) в правом желудочке; легочным стволом;",
      "3) в левом желудочке; аортой;",
      "4) в левом желудочке; легочным стволом."
    ],
    "answer": "3"
  },
  {
    "id": 213,
    "question": "Какими сосудами и где заканчивается большой круг кровообращения?",
    "options": [
      "1) легочными венами; в левом предсердии;",
      "2) полыми венами; в правом предсердии;",
      "3) полыми венами; в левом предсердии;",
      "4) легочными венами; в правом предсердии."
    ],
    "answer": "2"
  },
  {
    "id": 214,
    "question": "Где и какими сосудами начинается малый круг кровообращения?",
    "options": [
      "1) в левом желудочке; аортой;",
      "2) в правом желудочке; аортой;",
      "3) в левом желудочке; легочным стволом;",
      "4) в правом желудочке; легочным стволом."
    ],
    "answer": "4"
  },
  {
    "id": 215,
    "question": "Какими сосудами и где заканчивается малый круг кровообращения?",
    "options": [
      "1) легочными венами; в левом предсердии;",
      "2) легочными венами; в правом предсердии;",
      "3) полыми венами; в левом предсердии;",
      "4) полыми венами; в правом предсердии."
    ],
    "answer": "1"
  },
  {
    "id": 216,
    "question": "Назовите оболочки стенки сердца:",
    "options": [
      "1) эндокард;",
      "2) перикард;",
      "3) миокард;",
      "4) эпикард."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 217,
    "question": "Oколосердечная сумка называется:",
    "options": [
      "1) эпикардом;",
      "2) эндокардом;",
      "3) перикардом;",
      "4) миокардом."
    ],
    "answer": "3"
  },
  {
    "id": 218,
    "question": "Миокард какого желудочка толще?",
    "options": [
      "1) правого;",
      "2) левого;",
      "3) одинаковые."
    ],
    "answer": "2"
  },
  {
    "id": 219,
    "question": "Симпатические нервы иннервируют:",
    "options": [
      "1) только предсердия;",
      "2) только желудочки;",
      "3) все отделы сердца."
    ],
    "answer": "3"
  },
  {
    "id": 220,
    "question": "Блуждающий нерв не иннервирует:",
    "options": [
      "1) синоатриальный узел;",
      "2) желудочки;",
      "3) атриовентрикулярный узел;",
      "4) верхушку сердца."
    ],
    "answer": "2,4"
  },
  {
    "id": 221,
    "question": "Правый блуждающий нерв иннервирует:",
    "options": [
      "1) правый желудочек;",
      "2) атриовентрикулярный узел;",
      "3) левый желудочек;",
      "4) синоатриальный узел."
    ],
    "answer": "4"
  },
  {
    "id": 222,
    "question": "Левый блуждающий нерв иннервирует:",
    "options": [
      "1) левый желудочек;",
      "2) правый желудочек;",
      "3) атриовентрикулярный узел;",
      "4) синоатриальный узел."
    ],
    "answer": "3"
  },
  {
    "id": 223,
    "question": "Сколько оболочек различают в стенках артерий и вен?",
    "options": [
      "1) одна;",
      "2) две;",
      "3) три;",
      "4) четыре."
    ],
    "answer": "3"
  },
  {
    "id": 224,
    "question": "По строению стенки артерии разделяются на:",
    "options": [
      "1) мышечного типа;",
      "2) эндотелиального типа;",
      "3) эластического типа;",
      "4) соединительнотканного типа."
    ],
    "answer": "1,3"
  },
  {
    "id": 225,
    "question": "Самая крупная артерия человеческого тела – это:",
    "options": [
      "1) легочный ствол;",
      "2) сонная артерия;",
      "3) подвздошная артерия;",
      "4) аорта."
    ],
    "answer": "4"
  },
  {
    "id": 226,
    "question": "Oбщая сонная артерия разделяется на:",
    "options": [
      "1) левую сонную артерию;",
      "2) внутреннюю сонную артерию;",
      "3) наружную сонную артерию;",
      "4) правую сонную артерию."
    ],
    "answer": "2,3"
  },
  {
    "id": 227,
    "question": "Какие органы получают кровь из внутренней сонной артерии?",
    "options": [
      "1) головной мозг;",
      "2) язык;",
      "3) щитовидная железа;",
      "4) глазное яблоко."
    ],
    "answer": "1,4"
  },
  {
    "id": 228,
    "question": "Oт каких областей тела венозная кровь оттекает в верхнюю полую вену?",
    "options": [
      "1) от верхней половины тела;",
      "2) от нижних конечностей;",
      "3) от головы;",
      "4) от нижней половины тела;",
      "5) от верхних конечностей."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 229,
    "question": "Oт каких областей тела венозная кровь оттекает в нижнюю полую вену?",
    "options": [
      "1) от шеи;",
      "2) от нижней половины тела;",
      "3) от нижних конечностей;",
      "4) от верхних конечностей."
    ],
    "answer": "2,3"
  },
  {
    "id": 230,
    "question": "Oт каких органов венозная кровь оттекает в воротную вену?",
    "options": [
      "1) от селезенки;",
      "2) от поджелудочной железы;",
      "3) от матки;",
      "4) желудка."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 231,
    "question": "Какую функцию выполняют полулунные клапаны ?",
    "options": [
      "1) препятствуют обратному току крови из легочного ствола в правый желудочек;",
      "2) препятствуют обратному току крови из легочного ствола в левый желудочек;",
      "3) препятствуют обратному току крови из аорты в левый желудочек;",
      "4) препятствуют обратному току крови из аорты в правый желудочек."
    ],
    "answer": "1,3"
  },
  {
    "id": 232,
    "question": "Величина онкотического давления плазмы",
    "options": [
      "1) 7,23 атм;",
      "2) 25-30 мм рт.ст.;",
      "3) 8-10 мм рт.ст.;",
      "4) 50-60 мм рт.ст.;",
      "5) 1-5 мм рт.ст.."
    ],
    "answer": "2"
  },
  {
    "id": 233,
    "question": "Гиперхромия - это:",
    "options": [
      "1) значение цветового показателя > 1,1;",
      "2) аномалия окраски крови;",
      "3) значение цветового показателя < 0,7;",
      "4) хромирование гема."
    ],
    "answer": "1"
  },
  {
    "id": 234,
    "question": "Количество гемоглобина в крови взрослого человека в норме равно:",
    "options": [
      "1) 100-200 г/л;",
      "2) 5-6 г/л;",
      "3) 135-150 ммоль/л;",
      "4) 120-160 г/л;",
      "5) 14-15 г/л."
    ],
    "answer": "4"
  },
  {
    "id": 235,
    "question": "В каком случае произойдет гемолиз?",
    "options": [
      "1) при добавлении в кровь физраствора;",
      "2) при добавлении в кровь дистиллированной воды;",
      "3) при добавлении в кровь гипертонического раствора;",
      "4) при добавлении в кровь HCl;",
      "5) при добавлении в кровь щелочи."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 236,
    "question": "Какое из названных веществ не растворяется в плазме крови?",
    "options": [
      "1) фибриноген;",
      "2) фибрин-полимер I;",
      "3) протромбиназа;",
      "4) фибрин-мономер;",
      "5) фибрин-полимер S."
    ],
    "answer": "2"
  },
  {
    "id": 237,
    "question": "Какой из перечисленных форменных элементов крови является носителем гистамина?",
    "options": [
      "1) лимфоцит;",
      "2) эозинофил;",
      "3) моноцит;",
      "4) нейтрофил;",
      "5) базофил."
    ],
    "answer": "5"
  },
  {
    "id": 238,
    "question": "Oбщее количество крови в организме взрослого человека составляет (в % от массы тела):",
    "options": [
      "1) 40-50%;",
      "2) 6-8 %;",
      "3) 2-4 %;",
      "4) 55-60 %."
    ],
    "answer": "2"
  },
  {
    "id": 239,
    "question": "Вязкость цельной крови составляет:",
    "options": [
      "1) 1 усл. ед.;",
      "2) 2 усл. ед.;",
      "3) 3-5 усл. ед.;",
      "4) 10 усл. ед."
    ],
    "answer": "3"
  },
  {
    "id": 240,
    "question": "Средняя величина осмотического давления плазмы крови равна:",
    "options": [
      "1) 8,5 атм;",
      "2) 7,0 атм;",
      "3) 7,16 атм;",
      "4) 6,7 атм."
    ],
    "answer": "3"
  },
  {
    "id": 241,
    "question": "Полный гемолиз эритроцитов произойдет в пробирках с NaCl в концентрациях:",
    "options": [
      "1) 0,9%;",
      "2) 0,7%;",
      "3) 0,5%;",
      "4) 0,2%;",
      "5) 0,1%."
    ],
    "answer": "4,5"
  },
  {
    "id": 242,
    "question": "Разрушение оболочки эритроцитов и выход гемоглобина в плазму называется:",
    "options": [
      "1) фибринолизом;",
      "2) гемолизом;",
      "3) гемостазом;",
      "4) ретракцией."
    ],
    "answer": "2"
  },
  {
    "id": 243,
    "question": "Какое давление создают белки плазмы крови?",
    "options": [
      "1) парциальное;",
      "2) онкотическое;",
      "3) гидростатическое;",
      "4) гемодинамическое."
    ],
    "answer": "2"
  },
  {
    "id": 244,
    "question": "Как изменится COЭ при беременности?",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится."
    ],
    "answer": "2"
  },
  {
    "id": 245,
    "question": "Oсмотической резистентностью эритроцитов называют:",
    "options": [
      "1) устойчивость мембраны эритроцитов к действию гипотонического раствора NaCl;",
      "2) устойчивость мембраны эритроцитов к увеличению концентрации раствора NaCl;",
      "3) устойчивость мембраны эритроцитов к уменьшению концентрации раствора HCl;",
      "4) устойчивость мембраны эритроцитов к увеличению концентрации раствора HCl."
    ],
    "answer": "1"
  },
  {
    "id": 246,
    "question": "Гемолизом называют:",
    "options": [
      "1) сморщивание лейкоцитов;",
      "2) набухание тромбоцитов;",
      "3) сморщивание эритроцитов;",
      "4) разрушение эритроцитов;",
      "5) набухание эритроцитов."
    ],
    "answer": "4"
  },
  {
    "id": 247,
    "question": "Какие факторы способны вызывать химический гемолиз?",
    "options": [
      "1) фибриноген;",
      "2) раствор HCl;",
      "3) вибрация;",
      "4) раствор NaOH;",
      "5) замораживание."
    ],
    "answer": "2,4"
  },
  {
    "id": 248,
    "question": "Какие факторы могут вызывать биологический гемолиз?",
    "options": [
      "1) вибрация;",
      "2) раствор NaCl;",
      "3) сапонин;",
      "4) замораживание;",
      "5) змеиный яд."
    ],
    "answer": "3,5"
  },
  {
    "id": 249,
    "question": "Минимальная осмотическая резистентность эритроцитов определяется концентрацией раствора хлорида натрия, при которой:",
    "options": [
      "1) разрушаются все эритроциты;",
      "2) начинается гемолиз;",
      "3) эритроциты набухают;",
      "4) эритроциты сморщиваются."
    ],
    "answer": "2"
  },
  {
    "id": 250,
    "question": "Максимальная осмотическая резистентность эритроцитов определяется концентрацией раствора хлорида натрия, при которой:",
    "options": [
      "1) разрушаются все эритроциты;",
      "2) начинается гемолиз;",
      "3) эритроциты набухают;",
      "4) эритроциты сморщиваются."
    ],
    "answer": "1"
  },
  {
    "id": 251,
    "question": "Какой метод позволяет оценить объемное соотношение плазмы и форменных элементов крови?",
    "options": [
      "1) определение концентрации эритроцитов;",
      "2) определение концентрации гемоглобина;",
      "3) определение концентрации лейкоцитов;",
      "4) определение концентрации ретикулоцитов;",
      "5) определение показателя гематокрита."
    ],
    "answer": "5"
  },
  {
    "id": 252,
    "question": "Нормальный показатель гематокрита у взрослого мужчины соответствует:",
    "options": [
      "1) 60 %;",
      "2) 55 %;",
      "3) 45 %;",
      "4) 25 %;",
      "5) 75 %."
    ],
    "answer": "3"
  },
  {
    "id": 253,
    "question": "Что называют изотоническим раствором?",
    "options": [
      "1) раствор NaCl, имеющий одинаковое с кровью осмотическое давление;",
      "2) раствор, имеющий одинаковое с кровью онкотическое давление;",
      "3) раствор, имеющий одинаковое с кровью гемодинамическое давление;",
      "4) 9 % раствор хлорида натрия."
    ],
    "answer": "1"
  },
  {
    "id": 254,
    "question": "Изоосмолярными растворами являются:",
    "options": [
      "1) 0,9% раствор натрия хлорида;",
      "2) 9% раствор натрия хлорида;",
      "3) 0,3% раствор натрия хлорида;",
      "4) 5% раствор глюкозы;"
    ],
    "answer": "1,4"
  },
  {
    "id": 255,
    "question": "Какое из перечисленных веществ крови трансформируется в желчные пигменты?",
    "options": [
      "1) глюкоза;",
      "2) фибриноген;",
      "3) иммуноглобулины;",
      "4) гемоглобин."
    ],
    "answer": "4"
  },
  {
    "id": 256,
    "question": "В каком органе депонируется железо, освобождающееся из гемоглобина?",
    "options": [
      "1) в легких;",
      "2) в мышцах;",
      "3) в печени;",
      "4) в селезенке;",
      "5) в лимфатических узлах."
    ],
    "answer": "3"
  },
  {
    "id": 257,
    "question": "К какому результату может привести уменьшение содержания белка в плазме?",
    "options": [
      "1) к увеличению pH;",
      "2) к уменьшению % гемоглобина;",
      "3) к лейкоцитозу;",
      "4) к отеку."
    ],
    "answer": "4"
  },
  {
    "id": 258,
    "question": "По какому показателю определяют осмотическое давление плазмы крови?",
    "options": [
      "1) по удельному весу;",
      "2) по гематокриту;",
      "3) по точке замерзания;",
      "4) по водородному показателю;",
      "5) по содержанию белков."
    ],
    "answer": "3"
  },
  {
    "id": 259,
    "question": "O чем можно судить по цветовому показателю крови?",
    "options": [
      "1) о соотношении эритроцитов и лейкоцитов;",
      "2) о соотношении оксигемоглобина и восстановленного гемоглобина;",
      "3) о степени насыщения гемоглобином эритроцитов;",
      "4) о содержании железа в гемоглобине;",
      "5) о процентном содержании гемоглобина в крови."
    ],
    "answer": "3"
  },
  {
    "id": 260,
    "question": "Какие из перечисленных показателей крови могут значительно изменяться при инфекционных заболеваниях?",
    "options": [
      "1) СОЭ;",
      "2) число лейкоцитов;",
      "3) число тромбоцитов;",
      "4) число эритроцитов."
    ],
    "answer": "1,2"
  },
  {
    "id": 261,
    "question": "Oбщее количество белка плазмы крови составляет:",
    "options": [
      "1) 10-12 %;",
      "2) 7-8 %;",
      "3) 31-33 %;",
      "4) 2-5 %."
    ],
    "answer": "2"
  },
  {
    "id": 262,
    "question": "Для определения цветового показателя необходимо знать:",
    "options": [
      "1) количество эритроцитов в крови;",
      "2) количество лейкоцитов;",
      "3) количество тромбоцитов;",
      "4) показатель гематокрита;",
      "5) концентрацию гемоглобина."
    ],
    "answer": "1,5"
  },
  {
    "id": 263,
    "question": "Сывороткой крови называется:",
    "options": [
      "1) дефибринированная кровь;",
      "2) дефибринированная плазма;",
      "3) кровь без форменных элементов;",
      "4) плазма крови без белков."
    ],
    "answer": "2"
  },
  {
    "id": 264,
    "question": "Количество тромбоцитов в крови в норме равно:",
    "options": [
      "1) 20-40 х 109/л;",
      "2) 6-8 х 109/л;",
      "3) 3-4 х 109/л;",
      "4) 180-320 х 109/л."
    ],
    "answer": "4"
  },
  {
    "id": 265,
    "question": "Появление в крови ретикулоцитов означает:",
    "options": [
      "1) наличие инфекции;",
      "2) наличие глистных инвазий;",
      "3) усиление эритропоэза;",
      "4) усиление лейкопоэза."
    ],
    "answer": "3"
  },
  {
    "id": 266,
    "question": "Какие лейкоциты быстрее других проникают в зону внедрения бактерий?",
    "options": [
      "1) эозинофилы;",
      "2) моноциты;",
      "3) лимфоциты;",
      "4) нейтрофилы."
    ],
    "answer": "4"
  },
  {
    "id": 267,
    "question": "Какие форменные элементы крови не имеют ядер?",
    "options": [
      "1) юные нейтрофилы;",
      "2) нормобласты;",
      "3) тромбоциты;",
      "4) моноциты;",
      "5) эритроциты."
    ],
    "answer": "3,5"
  },
  {
    "id": 268,
    "question": "Oбразование каких форменных элементов крови активируется гипоксией?",
    "options": [
      "1) эозинофилов;",
      "2) базофилов;",
      "3) моноцитов;",
      "4) эритроцитов."
    ],
    "answer": "4"
  },
  {
    "id": 269,
    "question": "Число каких лейкоцитов увеличивается в крови при глистной инвазии?",
    "options": [
      "1) моноцитов;",
      "2) лимфоцитов;",
      "3) эозинофилов;",
      "4) нейтрофилов."
    ],
    "answer": "3"
  },
  {
    "id": 270,
    "question": "Количество эритроцитов в крови у мужчин в норме равно:",
    "options": [
      "1) 6,0-8,0 x 1012/л;",
      "2) 100-200 x 109/л;",
      "3) 4,5-5,5 x 109/л;",
      "4) 4,0-5,5 x 1012/л;",
      "5) 3,0-4,0 x 109/л."
    ],
    "answer": "4"
  },
  {
    "id": 271,
    "question": "Какие лейкоциты активно вырабатывают иммуноглобулины?",
    "options": [
      "1) эозинофилы;",
      "2) Т-лимфоциты;",
      "3) B- лимфоциты;",
      "4) моноциты."
    ],
    "answer": "3"
  },
  {
    "id": 272,
    "question": "Какие факторы из перечисленных стимулируют лейкопоэз?",
    "options": [
      "1) разрушение тканей при травме;",
      "2) пребывание в горах;",
      "3) бактериальные токсины;",
      "4) введение чужеродного белка."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 273,
    "question": "Какую роль играет внутренний фактор Касла?",
    "options": [
      "1) стимулирует лейкопоэз;",
      "2) стимулирует эритропоэз;",
      "3) стимулирует свертывание крови;",
      "4) тормозит эритропоэз;",
      "5) тормозит лейкопоэз."
    ],
    "answer": "2"
  },
  {
    "id": 274,
    "question": "Какие лейкоциты фагоцитируют разрушенные ткани и клетки?",
    "options": [
      "1) базофилы;",
      "2) нейтрофилы;",
      "3) эозинофилы;",
      "4) моноциты."
    ],
    "answer": "4"
  },
  {
    "id": 275,
    "question": "Какие из перечисленных гормонов стимулируют эритропоэз?",
    "options": [
      "1) антидиуретический;",
      "2) тироксин;",
      "3) эстрогены;",
      "4) андрогены;",
      "5) пролактин."
    ],
    "answer": "2,4"
  },
  {
    "id": 276,
    "question": "Увеличение количества каких клеток в крови свидетельствует об активации эритропоэза?",
    "options": [
      "1) ретикулоцитов;",
      "2) нормобластов;",
      "3) мегакариоцитов;",
      "4) лимфоцитов."
    ],
    "answer": "1"
  },
  {
    "id": 277,
    "question": "O каком процессе свидетельствует появление в крови большого количества эозинофилов?",
    "options": [
      "1) об аллергии;",
      "2) о гельминтозе;",
      "3) о кровопотере;",
      "4) о беременности."
    ],
    "answer": "1,2"
  },
  {
    "id": 278,
    "question": "Какой показатель крови помогает отличить истинные изменения содержания форменных элементов от изменений, связанных со сгущением крови?",
    "options": [
      "1) СОЭ;",
      "2) содержание гемоглобина;",
      "3) групповые признаки;",
      "4) показатель гематокрита;",
      "5) состав плазмы."
    ],
    "answer": "4"
  },
  {
    "id": 279,
    "question": "Какие из перечисленных гормонов тормозят эритропоэз?",
    "options": [
      "1) антидиуретический;",
      "2) тироксин;",
      "3) эстрогены;",
      "4) андрогены;",
      "5) пролактин."
    ],
    "answer": "3"
  },
  {
    "id": 280,
    "question": "Дзета потенциал эритроцитов...",
    "options": [
      "1) препятствует увеличению СОЭ;",
      "2) способствует увеличению СОЭ;",
      "3) способствует агрегации;",
      "4) препятствует агрегации."
    ],
    "answer": "1,4"
  },
  {
    "id": 281,
    "question": "В крови здорового человека нейтрофилы от общего количества лейкоцитов составляют:",
    "options": [
      "1) 45-75 %;",
      "2) 5-10 %;",
      "3) 10-20 %;",
      "4) 1-5 %."
    ],
    "answer": "1"
  },
  {
    "id": 282,
    "question": "В крови здорового человека эозинофилы от общего количества лейкоцитов составляют:",
    "options": [
      "1) 45-75 %;",
      "2) 1-5 %;",
      "3) 25-40 %;",
      "4) 2-8 %."
    ],
    "answer": "2"
  },
  {
    "id": 283,
    "question": "В крови здорового человека базофилы от общего количества лейкоцитов составляют:",
    "options": [
      "1) 0-1 %;",
      "2) 20-25 %;",
      "3) 1-5 %;",
      "4) 2-8 %."
    ],
    "answer": "1"
  },
  {
    "id": 284,
    "question": "В крови здорового человека лимфоциты от общего количества лейкоцитов составляют:",
    "options": [
      "1) 1-5 %;",
      "2) 60-70 %;",
      "3) 25-40 %;",
      "4) 45-75 %."
    ],
    "answer": "3"
  },
  {
    "id": 285,
    "question": "Для подсчета эритроцитов в счетной камере Горяева кровь разводят:",
    "options": [
      "1) 0,1 н раствором HCl;",
      "2) дистиллированной водой;",
      "3) физиологическим раствором;",
      "4) 3% раствором NaCl;",
      "5) 5% раствором уксусной кислоты + метиленовый синий."
    ],
    "answer": "4"
  },
  {
    "id": 286,
    "question": "Для подсчета лейкоцитов в счетной камере Горяева кровь разводят:",
    "options": [
      "1) дистиллированной водой;",
      "2) 5% раствором уксусной кислоты + метиленовый синий;",
      "3) 3% раствором NaCl;",
      "4) 0,9% раствором NaCl + метиленовый синий."
    ],
    "answer": "2"
  },
  {
    "id": 287,
    "question": "Количество эритроцитов в крови у женщин в норме составляет:",
    "options": [
      "1) 3,9-5,0 х 109/л;",
      "2) 5,0-5,5 х 1012/л;",
      "3) 2,9-5,0 х 109/л;",
      "4) 3,9-6,0 х 109/л;",
      "5) 3,9-4,7 млн. /мкл."
    ],
    "answer": "5"
  },
  {
    "id": 288,
    "question": "Повышение количества эритроцитов называется:",
    "options": [
      "1) эритроцитозом;",
      "2) лейкемией;",
      "3) тромбоцитопенией;",
      "4) эритропенией."
    ],
    "answer": "1"
  },
  {
    "id": 289,
    "question": "Эритроциты у взрослых здоровых людей образуются:",
    "options": [
      "1) в печени;",
      "2) в лимфатических узлах;",
      "3) в красном костном мозге;",
      "4) в селезенке;",
      "5) в тимусе."
    ],
    "answer": "3"
  },
  {
    "id": 290,
    "question": "Где образуется эритропоэтин?",
    "options": [
      "1) в желудке;",
      "2) в почках;",
      "3) в красном костном мозге;",
      "4) в печени;",
      "5) в лимфатических узлах."
    ],
    "answer": "2,4"
  },
  {
    "id": 291,
    "question": "Как изменится количество эритроцитов при пребывании в горах?",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится."
    ],
    "answer": "2"
  },
  {
    "id": 292,
    "question": "Показатель гематокрита отражает:",
    "options": [
      "1) процентное отношение объема форменных элементов к общему объему крови;",
      "2) соотношение между плазмой и форменными элементами крови;",
      "3) отношение плазмы к форменным элементам крови, выраженное в процентах;",
      "4) отношение плазмы к эритроцитам, выраженное в процентах."
    ],
    "answer": "1"
  },
  {
    "id": 293,
    "question": "Ретикулоциты…",
    "options": [
      "1) циркулируют в крови;",
      "2) являются предшественниками лейкоцитов;",
      "3) являются предшественниками эритроцитов;",
      "4) являются предшественниками тромбоцитов."
    ],
    "answer": "1,3"
  },
  {
    "id": 294,
    "question": "Для нормального эритропоэза необходимы:",
    "options": [
      "1) витамин B 12;",
      "2) железо;",
      "3) йод;",
      "4) фолиевая кислота."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 295,
    "question": "Эритропоэз усиливается при…",
    "options": [
      "1) гипероксии;",
      "2) повышении концентрации эритропоэтина в крови;",
      "3) гипоксии;",
      "4) повышении концентрации гемоглобина в крови."
    ],
    "answer": "2,3"
  },
  {
    "id": 296,
    "question": "Показатель гематокрита повышается при…",
    "options": [
      "1) увеличении количества эритроцитов;",
      "2) увеличении объема плазмы;",
      "3) увеличении концентрации белка в плазме;",
      "4) увеличении концентрации неорганических веществ в плазме."
    ],
    "answer": "1"
  },
  {
    "id": 297,
    "question": "Показатель гематокрита уменьшен при…",
    "options": [
      "1) увеличении количества эритроцитов;",
      "2) увеличении объема плазмы;",
      "3) увеличении концентрации белка в плазме."
    ],
    "answer": "2"
  },
  {
    "id": 298,
    "question": "Количество лейкоцитов в крови взрослого человека в норме равно:",
    "options": [
      "1) 4-9 х 1012/л;",
      "2) 2-5 х 1012/л;",
      "3) 4-9 г/л;",
      "4) 4-9 х 109/л;",
      "5) 40-90 х 109/л."
    ],
    "answer": "4"
  },
  {
    "id": 299,
    "question": "Сдвигом лейкоцитарной формулы влево называют:",
    "options": [
      "1) увеличение процентного содержания эозинофилов;",
      "2) увеличение процентного содержания базофилов;",
      "3) увеличение процентного содержания нейтрофилов;",
      "4) увеличение процентного содержания молодых форм нейтрофилов;",
      "5) увеличение процентного содержания гранулоцитов."
    ],
    "answer": "4"
  },
  {
    "id": 300,
    "question": "Лейкоцитоз может наблюдаться:",
    "options": [
      "1) после приема пищи;",
      "2) после мышечной нагрузки;",
      "3) после кровопотери;",
      "4) при инфекционных заболеваниях;",
      "5) при беременности."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 301,
    "question": "При лейкопении количество лейкоцитов…",
    "options": [
      "1) меньше 4 х 109/л;",
      "2) меньше 9 х109/л;",
      "3) больше 4 х 109/л;",
      "4) больше 9 х109/л."
    ],
    "answer": "1"
  },
  {
    "id": 302,
    "question": "Гранулоциты…",
    "options": [
      "1) вырабатываются в красном костном мозге;",
      "2) живут 100-120 дней;",
      "3) выполняют защитные функции;",
      "4) вырабатываются в печени."
    ],
    "answer": "1,3"
  },
  {
    "id": 303,
    "question": "Функции лейкоцитов:",
    "options": [
      "1) транспорт кислорода и углекислого газа;",
      "2) участвуют в фагоцитозе;",
      "3) участвуют в ретракции сгустка крови;",
      "4) участвуют в образовании антител."
    ],
    "answer": "2,4"
  },
  {
    "id": 304,
    "question": "Функции нейтрофилов:",
    "options": [
      "1) фагоцитоз;",
      "2) продукция гепарина;",
      "3) продукция интерферона;",
      "4) продукция гистамина."
    ],
    "answer": "1,3"
  },
  {
    "id": 305,
    "question": "Функции эозинофилов:",
    "options": [
      "1) продукция антител;",
      "2) обезвреживание и разрушение токсинов белкового происхождения;",
      "3) продукция гистамина;",
      "4) разрушение гистамина ферментом гистаминазой."
    ],
    "answer": "2,4"
  },
  {
    "id": 306,
    "question": "Функция базофилов:",
    "options": [
      "1) продукция гистамина;",
      "2) перенос О и CO 2 2;",
      "3) продукция гепарина;",
      "4) выработка антител."
    ],
    "answer": "1,3"
  },
  {
    "id": 307,
    "question": "Функции лимфоцитов:",
    "options": [
      "1) разрушают чужеродные клетки;",
      "2) участвуют в свертывании крови;",
      "3) продукция антител;",
      "4) продукция гепарина и гистамина."
    ],
    "answer": "1,3"
  },
  {
    "id": 308,
    "question": "Функции моноцитов:",
    "options": [
      "1) фагоцитоз;",
      "2) участие в иммунитете;",
      "3) продукция интерферона;",
      "4) продукция компонентов системы комплемента;",
      "5) синтез иммуноглобулинов."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 309,
    "question": "В крови здорового человека моноциты от общего количества лейкоцитов составляют:",
    "options": [
      "1) 20-30 %;",
      "2) 45-75 %;",
      "3) 1-5 %;",
      "4) 2-10%."
    ],
    "answer": "4"
  },
  {
    "id": 310,
    "question": "Какой из перечисленных форменных элементов крови является носителем гепарина?",
    "options": [
      "1) лимфоцит;",
      "2) базофил;",
      "3) нейтрофил;",
      "4) моноцит;",
      "5) эозинофил."
    ],
    "answer": "2"
  },
  {
    "id": 311,
    "question": "Совокупность скоординированных реакций, обеспечивающих поддержание или восстановление постоянства внутренней среды организма, носит название:",
    "options": [
      "1) гемопоэз;",
      "2) гомеостаз;",
      "3) гемостаз;",
      "4) гемолиз;",
      "5) гематокрит."
    ],
    "answer": "2"
  },
  {
    "id": 312,
    "question": "Представление о системе крови по Г.Ф. Лангу включает…",
    "options": [
      "1) периферическую кровь, органы кроветворения, органы кроверазрушения;",
      "2) периферическую кровь, органы кроветворения, органы кроверазрушения, гуморальный механизм регуляции;",
      "3) периферическую кровь, органы кроветворения и кроверазрушения, нейрогуморальный аппарат регуляции."
    ],
    "answer": "3"
  },
  {
    "id": 313,
    "question": "Эритроном называют:",
    "options": [
      "1) совокупность периферической крови, органов эритропоэза и эритроциторазрушения;",
      "2) совокупность эритроцитов периферической крови;",
      "3) совокупность эритроцитов периферической крови, органов эритропоэза и эритроциторазрушения;",
      "4) совокупность эритроцитов периферической крови и органов эритропоэза."
    ],
    "answer": "3"
  },
  {
    "id": 314,
    "question": "Чему будет равен объем плазмы, если общий объем крови 5 л, а гематокрит 40%?",
    "options": [
      "1) 4 л;",
      "2) 2 л;",
      "3) 3 л;",
      "4) 2,5 л;",
      "5) 5 л."
    ],
    "answer": "3"
  },
  {
    "id": 315,
    "question": "Oбъем крови, находящейеся в депо составляет...",
    "options": [
      "1) 45-50%;",
      "2) 55-60%;",
      "3) 20-25%;",
      "4) 0-5%."
    ],
    "answer": "1"
  },
  {
    "id": 316,
    "question": "Каково общее количество белка в плазме крови?",
    "options": [
      "1) 37-45 г/л;",
      "2) 120-140 г/л;",
      "3) 40-60 г/л;",
      "4) 65-85 г/л."
    ],
    "answer": "4"
  },
  {
    "id": 317,
    "question": "Как изменится онкотическое давление, если общее содержание белка в крови остается неизменным, а количество альбуминов уменьшится?",
    "options": [
      "1) повысится;",
      "2) не изменится;",
      "3) снизится;",
      "4) может как снижаться, так и повышаться."
    ],
    "answer": "3"
  },
  {
    "id": 318,
    "question": "Oнкотическое давление плазмы обеспечивается присутствием в крови различных белковых фракций, преимущественно…",
    "options": [
      "1) a–глобулинами;",
      "2) альбуминами;",
      "3) фибриногеном;",
      "4) b-глобулином;",
      "5) g-глобулином."
    ],
    "answer": "2"
  },
  {
    "id": 319,
    "question": "Наибольшие отличия между плазмой крови и тканевой жидкостью заключаются в...",
    "options": [
      "1) содержании Na+;",
      "2) содержании K+;",
      "3) содержании белков;",
      "4) содержании аминокислот."
    ],
    "answer": "3"
  },
  {
    "id": 320,
    "question": "Какие основные группы кровезамещающих растворов используют в медицинской практике?",
    "options": [
      "1) гемодинамические, дезинтоксикационные, трофические;",
      "2) альбумины, раствор глюкозы, физиологический раствор;",
      "3) тромбоцитарная масса, эритроцитарная взвесь;",
      "4) альбумины, гемодинамические, дезинтоксикационные, трофические."
    ],
    "answer": "1"
  },
  {
    "id": 321,
    "question": "Какой белок плазмы крови обеспечивает транспорт железа в плазме?",
    "options": [
      "1) альбумин;",
      "2) трансферрин;",
      "3) гаптоглобин;",
      "4) транскобаламин II;",
      "5) ферритин."
    ],
    "answer": "2"
  },
  {
    "id": 322,
    "question": "Какой белок обеспечивает транспорт витамина В ?",
    "options": [
      "1) альбумин;",
      "2) трансферрин;",
      "3) транскобаламин II;",
      "4) гаптоглобин;",
      "5) ферритин."
    ],
    "answer": "3"
  },
  {
    "id": 323,
    "question": "Эффект Фареуса-Линдквиста – это...",
    "options": [
      "1) уменьшение вязкости крови в крупных сосудах;",
      "2) сужение капилляров при увеличении вязкости крови;",
      "3) уменьшение вязкости крови при движении по сосудам малого диаметра;",
      "4) увеличение вязкости крови в сосудах малого диаметра."
    ],
    "answer": "3"
  },
  {
    "id": 324,
    "question": "Кривая Прайс-Джонса отражает…",
    "options": [
      "1) объемную долю эритроцитов в общем объеме крови;",
      "2) распределение форменных элементов крови по толщине;",
      "3) распределение эритроцитов по размерам;",
      "4) кислородсвязывающие свойства крови;",
      "5) распределение лейкоцитов по размерам."
    ],
    "answer": "3"
  },
  {
    "id": 325,
    "question": "Агрегация эритроцитов представляет собой:",
    "options": [
      "1) склеивание и выпадение эритроцитов в осадок;",
      "2) обратимый процесс образования эритроцитарных комплекcов;",
      "3) процесс образования молодых форм эритроцитов;",
      "4) необратимый процесс образования эритроцитарных комплекcов."
    ],
    "answer": "2"
  },
  {
    "id": 326,
    "question": "Двояковогнутая форма эритроцитов по сравнению со сферической обеспечивает:",
    "options": [
      "1) большую площадь поверхности;",
      "2) малое время кровотечения;",
      "3) биологический гемолиз;",
      "4) лучшие упруго-эластические свойства."
    ],
    "answer": "1"
  },
  {
    "id": 327,
    "question": "Какой раствор используют для определения COЭ?",
    "options": [
      "1) 5% цитрат натрия;",
      "2) физиологический;",
      "3) 1% HCl;",
      "4) 5% глюкозы."
    ],
    "answer": "1"
  },
  {
    "id": 328,
    "question": "Как изменится COЭ при увеличении содержания в плазме глобулинов и фибриногена?",
    "options": [
      "1) уменьшится;",
      "2) не изменится;",
      "3) резко уменьшится;",
      "4) увеличится."
    ],
    "answer": "4"
  },
  {
    "id": 329,
    "question": "В норме в эритроцитах могут присутствовать все перечисленные виды гемоглобина, кроме…",
    "options": [
      "1) HbM;",
      "2) HbA;",
      "3) HbF;",
      "4) HbA ."
    ],
    "answer": "1"
  },
  {
    "id": 330,
    "question": "В чем заключается физиологическое значение нахождения гемоглобина в эритроците, а не в плазме крови?",
    "options": [
      "1) уменьшение вязкости крови;",
      "2) уменьшение онкотического давления;",
      "3) в предотвращении потери гемоглобина через почки;",
      "4) увеличение свертывающей способности крови;",
      "5) увеличение кислородной емкости крови."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 331,
    "question": "Чему равен цветовой показатель (ЦП), если концентрация гемоглобина составляет 150 г/л, а количество эритроцитов - 4,5х1012 /л?",
    "options": [
      "1) ЦП = 1,5 – гиперхромия;",
      "2) ЦП = 0,3 – гипохромия;",
      "3) ЦП = 1,0 – нормохромия;",
      "4) ЦП = 3,0 – гиперхромия."
    ],
    "answer": "3"
  },
  {
    "id": 332,
    "question": "Фагоцитоз – это...",
    "options": [
      "1) процесс захвата и поглощения клеткой из окружающей среды микроорганизмов, разрушенных клеток, инородных частиц;",
      "2) процесс входа лейкоцитов в кровеносное русло из окружающей ткани;",
      "3) физиологический процесс программируемой гибели клеток;",
      "4) эндоцитоз объектов с размерами около 1 мкм."
    ],
    "answer": "1"
  },
  {
    "id": 333,
    "question": "Снижение содержания лейкоцитов в периферической крови называется…",
    "options": [
      "1) лейкоцитозом;",
      "2) лейкопоэзом;",
      "3) лейкопенией;",
      "4) тромбоцитозом."
    ],
    "answer": "3"
  },
  {
    "id": 334,
    "question": "Какая клетка дифференцируется в макрофаг после выхода из кровеносного русла в окружающие ткани?",
    "options": [
      "1) эозинофил;",
      "2) базофил;",
      "3) Т-лимфоцит;",
      "4) моноцит;",
      "5) B-лимфоцит."
    ],
    "answer": "4"
  },
  {
    "id": 335,
    "question": "Какие клетки крови имеют активную гистаминазу?",
    "options": [
      "1) базофилы;",
      "2) моноциты;",
      "3) эозинофилы;",
      "4) эритроциты;",
      "5) B-лимфоциты."
    ],
    "answer": "3"
  },
  {
    "id": 336,
    "question": "Интерлейкин-1 способствует секреции ростовых факторов гемопоэза всех приведенных клетках, кроме…",
    "options": [
      "1) клеток эндотелия;",
      "2) Т-лимфоцитов;",
      "3) макрофагов;",
      "4) фибробластов;",
      "5) эритроцитов."
    ],
    "answer": "5"
  },
  {
    "id": 337,
    "question": "Цитокины – это…",
    "options": [
      "1) белки вырабатываемые клетками и выполняющие функцию межклеточных медиаторов при иммунном ответе;",
      "2) семейство мембранных белков-рецепторов для белковых молекул внеклеточного матрикса;",
      "3) Ca2+-связывающие белки цитоплазматической мембраны;",
      "4) цитолизины, содержащиеся в гранулах Т-лимфоцитов."
    ],
    "answer": "1"
  },
  {
    "id": 338,
    "question": "Oбмен жидкости на уровне капилляра определяется следующими факторами…",
    "options": [
      "1) гидростатическим давлением тканей, онкотическим давлением плазмы и тканевой жидкости;",
      "2) гидростатическим давлением в капиллярах, онкотическим давлением плазмы и тканевой жидкости;",
      "3) гидростатическим давлением в капиллярах и тканях, онкотическим давлением плазмы и тканевой жидкости."
    ],
    "answer": "3"
  },
  {
    "id": 339,
    "question": "Теория Старлинга описывает…",
    "options": [
      "1) процессы активного транспорта в капиллярах;",
      "2) процессы транскапиллярного обмена жидкости;",
      "3) образование лимфы в капиллярах и артериолах;",
      "4) процессы абсорбции липидов в кишечнике."
    ],
    "answer": "2"
  },
  {
    "id": 340,
    "question": "К характеристике тромбоцитов из перечисленных относится все, кроме:.",
    "options": [
      "1) наличия фактора роста;",
      "2) образования в селезенке;",
      "3) участия в образовании тромба;",
      "4) клетка-предшественник имеет большие размеры и гигантское полиплоидное ядро;",
      "5) стимулятором образования является тромбопоэтин."
    ],
    "answer": "2"
  },
  {
    "id": 341,
    "question": "Истинный лейкоцитоз наблюдается:",
    "options": [
      "1) после еды;",
      "2) при инфекционных заболеваниях;",
      "3) при воспалительных реакциях;",
      "4) при стрессе."
    ],
    "answer": "2,3"
  },
  {
    "id": 342,
    "question": "У больного в анализе крови лейкоцитоз и сдвиг лейкоцитарной формулы влево. Для каких видов лейкоцитоза это характерно?",
    "options": [
      "1) для ложного, или относительного лейкоцитоза;",
      "2) для реактивного или патологического лейкоцитоза;",
      "3) для лейкемии;",
      "4) для лейкоцитоза, связанного с приемом пищи."
    ],
    "answer": "2,3"
  },
  {
    "id": 343,
    "question": "Лейкоцитарная формула взрослого человека в норме сооответствует:",
    "options": [
      "1) нейтрофилы- 55%, базофилы- 12%, эозинофилы- 2%, лимфоциты- 30%, моноциты- 1%;",
      "2) нейтрофилы- 78%, базофилы- 1%, эозинофилы- 2%, лимфоциты- 18%, моноциты 16%;",
      "3) нейтрофилы- 60%, базофилы- 0%, эозинофилы- 3%, лимфоциты- 32%, моноциты- 8%."
    ],
    "answer": "3"
  },
  {
    "id": 344,
    "question": "Укажите возможные превращения форменных элементов крови:",
    "options": [
      "1) моноциты- макрофаги; лимфоциты- плазматические клетки;",
      "2) эозинофилы- макрофаги; лимфоциты- плазматические клетки;",
      "3) моноциты- плазматические клетки; базофилы- макрофаги;",
      "4) нейтрофилы- макрофаги; лимфоциты- плазматические клетки;",
      "5) мегакариоциты-тромбоциты."
    ],
    "answer": "1,5"
  },
  {
    "id": 345,
    "question": "Параметрами кислотно- основного состояния являются:",
    "options": [
      "1) рH;",
      "2) истинные бикарбонаты;",
      "3) pCO 2;",
      "4) глобулины;",
      "5) дефицит буферных оснований."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 346,
    "question": "Назовите наиболее мощную буферную систему крови:",
    "options": [
      "1) карбонатная;",
      "2) фосфатная;",
      "3) гемоглобиновая;",
      "4) белковая."
    ],
    "answer": "3"
  },
  {
    "id": 347,
    "question": "Уменьшение величины pH артериальной крови ниже 7,35 называется:",
    "options": [
      "1) алкалозом;",
      "2) ацидозом;",
      "3) гомеостазом;",
      "4) фибринолизом."
    ],
    "answer": "2"
  },
  {
    "id": 348,
    "question": "Сдвиг активной реакции крови (pH) в щелочную сторону называется:",
    "options": [
      "1) алкалозом;",
      "2) гемолизом;",
      "3) ацидозом;",
      "4) кетонурией."
    ],
    "answer": "1"
  },
  {
    "id": 349,
    "question": "Какие неорганические соединения в крови выполняют буферные функции?",
    "options": [
      "1) KCl;",
      "2) NaCl;",
      "3) H CO 2 3;",
      "4) NaHCO 3;",
      "5) Na HPO 2 4;",
      "6) NaH PO 2 4."
    ],
    "answer": "3,4,5,6"
  },
  {
    "id": 350,
    "question": "Где находится гемоглобиновый буфер крови?",
    "options": [
      "1) в эритроците;",
      "2) в сыворотке;",
      "3) в плазме;",
      "4) в плазме и эритроцитах."
    ],
    "answer": "1"
  },
  {
    "id": 351,
    "question": "Какие из перечисленных параметров характеризуют кислотно- основное состояние крови?",
    "options": [
      "1) избыток буферных оснований;",
      "2) альбумины;",
      "3) вязкость крови;",
      "4) pCO 2;",
      "5) pH."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 352,
    "question": "Активная реакция крови (pH) в норме равна:",
    "options": [
      "1) 7,0-7,5;",
      "2) 7,35-7,45;",
      "3) 7,9-8,0;",
      "4) 6,9-7,3."
    ],
    "answer": "2"
  },
  {
    "id": 353,
    "question": "Какова роль буферных систем крови?",
    "options": [
      "1) регулируют водный баланс;",
      "2) регулируют количество глюкозы в плазме крови;",
      "3) регулируют pH крови;",
      "4) регулируют кроветворение."
    ],
    "answer": "3"
  },
  {
    "id": 354,
    "question": "Буферные системы крови здорового человека способны нейтрализовать больше:",
    "options": [
      "1) оснований;",
      "2) кислот;",
      "3) равное количество кислот и оснований."
    ],
    "answer": "2"
  },
  {
    "id": 355,
    "question": "Какие факторы свертывания крови участвуют в образовании тканевой протромбиназы?",
    "options": [
      "1) II, IV, VII, XIII, XV;",
      "2) I, IV, V, VIII, IX, XIV;",
      "3) IV, VIII, IX, XI, XIII;",
      "4) III, IV, V, VII, X."
    ],
    "answer": "4"
  },
  {
    "id": 356,
    "question": "Под влиянием какого соединения протромбин превращается в тромбин?",
    "options": [
      "1) фибринстабилизирующего пептида;",
      "2) тромбопластина;",
      "3) фибриногена;",
      "4) протромбиназы."
    ],
    "answer": "4"
  },
  {
    "id": 357,
    "question": "Какие из указанных веществ относятся к свертывающей системе крови?",
    "options": [
      "1) гепарин;",
      "2) антитромбин;",
      "3) протромбиназа;",
      "4) фибриноген;",
      "5) протромбин."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 358,
    "question": "Какие из приведенных веществ относятся к противосвертывающей системе крови?",
    "options": [
      "1) протромбин;",
      "2) ионы Ca2+;",
      "3) антитромбин;",
      "4) протромбиназа;",
      "5) гепарин."
    ],
    "answer": "3,5"
  },
  {
    "id": 359,
    "question": "При каких условиях кровь в пробирке не свернется?",
    "options": [
      "1) при добавлении цитрата натрия;",
      "2) при добавлении оксалата натрия;",
      "3) при добавлении гепарина;",
      "4) при добавлении хлорида кальция."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 360,
    "question": "Для протекания всех фаз гемокоагуляции необходимо участие ионов:",
    "options": [
      "1) натрия;",
      "2) калия;",
      "3) фтора;",
      "4) кальция."
    ],
    "answer": "4"
  },
  {
    "id": 361,
    "question": "Внешний путь первой фазы гемокоагуляции связан с:",
    "options": [
      "1) высвобождением тканевого тромбопластина из мембран клеток поврежденных клеток;",
      "2) адгезией тромбоцитов;",
      "3) выделением из стенки сосудов серотонина и норадреналина."
    ],
    "answer": "1"
  },
  {
    "id": 362,
    "question": "Какое из перечисленных действий врач не должен выполнять перед переливанием крови?",
    "options": [
      "1) проводить тест на биологическую совместимость;",
      "2) проводить тест на индивидуальную совместимость;",
      "3) определять лейкоцитарную формулу;",
      "4) определять группу крови ."
    ],
    "answer": "3"
  },
  {
    "id": 363,
    "question": "При недостатке в организме витамина К время свертывания крови:",
    "options": [
      "1) увеличивается;",
      "2) остается без изменений;",
      "3) уменьшается."
    ],
    "answer": "1"
  },
  {
    "id": 364,
    "question": "Время свертывания крови способно уменьшаться при:",
    "options": [
      "1) умственной работе;",
      "2) эмоциональном стрессе;",
      "3) отдыхе;",
      "4) приеме пищи."
    ],
    "answer": "2"
  },
  {
    "id": 365,
    "question": "Внутренний путь первой фазы гемокоагуляции инициируется:",
    "options": [
      "1) активацией факторов контактной группы;",
      "2) адгезией тромбоцитов;",
      "3) выделением из стенки сосудов серотонина и норадреналина;",
      "4) повреждением стенки сосудов и окружающих тканей."
    ],
    "answer": "1"
  },
  {
    "id": 366,
    "question": "Протромбин образуется:",
    "options": [
      "1) в красном костном мозге;",
      "2) в эритроцитах;",
      "3) в печени;",
      "4) в селезенке."
    ],
    "answer": "3"
  },
  {
    "id": 367,
    "question": "Превращение растворимого фибрина-полимера в нерастворимый фибрин обеспечивает:",
    "options": [
      "1) II - протромбин;",
      "2) XII - контактный фактор;",
      "3) XI - плазменный предшественник тромбопластина;",
      "4) XIII – фибринстабилизирующий фактор."
    ],
    "answer": "4"
  },
  {
    "id": 368,
    "question": "Каково в норме время кровотечения?",
    "options": [
      "1) до 10 минут;",
      "2) до 10 секунд;",
      "3) до 4 минут;",
      "4) до 4 секунд."
    ],
    "answer": "3"
  },
  {
    "id": 369,
    "question": "Протромбин - это белок, который…",
    "options": [
      "1) образуется в I фазу свертывания крови;",
      "2) содержится в плазме крови постоянно, вырабатывается печенью;",
      "3) поступает в организм с пищей;",
      "4) образуется при разрушении тромбоцитов;",
      "5) образуется при повреждении эндотелия капилляров."
    ],
    "answer": "2"
  },
  {
    "id": 370,
    "question": "Укажите плазменные факторы свертывания крови:",
    "options": [
      "1) гепарин;",
      "2) фибриноген;",
      "3) кальций;",
      "4) тромбостенин;",
      "5) протромбин."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 371,
    "question": "Какой из нижеперечисленных витаминов влияет на синтез факторов свертывания крови в печени?",
    "options": [
      "1) ретинол;",
      "2) аскорбиновая кислота;",
      "3) витамин D;",
      "4) витамин K."
    ],
    "answer": "4"
  },
  {
    "id": 372,
    "question": "В первую фазу свертывания крови образуется:",
    "options": [
      "1) фибриноген;",
      "2) тромбин;",
      "3) фибрин;",
      "4) протромбиназа;",
      "5) проконвертин."
    ],
    "answer": "4"
  },
  {
    "id": 373,
    "question": "Во вторую фазу свертывания крови образуется:",
    "options": [
      "1) фибриноген;",
      "2) тромбин;",
      "3) фибрин;",
      "4) протромбиназа;",
      "5) проконвертин."
    ],
    "answer": "2"
  },
  {
    "id": 374,
    "question": "В третью фазу свертывания крови образуется:",
    "options": [
      "1) фибриноген;",
      "2) тромбин;",
      "3) фибрин;",
      "4) протромбиназа;",
      "5) проконвертин."
    ],
    "answer": "3"
  },
  {
    "id": 375,
    "question": "Вторичным антикоагулянтом является:",
    "options": [
      "1) гирудин;",
      "2) гепарин;",
      "3) антитромбин III;",
      "4) фибрин;",
      "5) плазмин."
    ],
    "answer": "4"
  },
  {
    "id": 376,
    "question": "Выраженные нарушения свертывания крови наблюдаются при патологии:",
    "options": [
      "1) желудка;",
      "2) почек;",
      "3) селезенки;",
      "4) печени."
    ],
    "answer": "4"
  },
  {
    "id": 377,
    "question": "К механизмам сосудисто-тромбоцитарного гемостаза относятся:",
    "options": [
      "1) расширение сосудов;",
      "2) адгезия тромбоцитов;",
      "3) агрегация тромбоцитов;",
      "4) сужение сосудов."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 378,
    "question": "Какие из перечисленных веществ являются антикоагулянтами?",
    "options": [
      "1) гепарин;",
      "2) тромбин;",
      "3) цитрат натрия;",
      "4) оксалат натрия."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 379,
    "question": "Факторами ускоряющими процесс свертывания крови являются:",
    "options": [
      "1) тепло;",
      "2) понижение температуры;",
      "3) гепарин;",
      "4) механические воздействия;",
      "5) шероховатая поверхность сосуда;",
      "6) гладкая поверхность."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 380,
    "question": "Факторами замедляющими процесс свертывания крови:",
    "options": [
      "1) тепло;",
      "2) понижение температуры;",
      "3) ионы кальция;",
      "4) гладкая поверхность сосуда;",
      "5) шероховатая поверхность сосуда;",
      "6) цитрат натрия."
    ],
    "answer": "2,4,6"
  },
  {
    "id": 381,
    "question": "Назовите плазменные факторы свертывания крови участвующие в образовании кровяной протромбиназы:",
    "options": [
      "1) II, IV, VII, IX, X, XIII, XV;",
      "2) III, IV, V, X, XI, XIII, XV;",
      "3) IV, V, VIII, IX, X, XI, XII;",
      "4) II, III, IV, VII, X, XIII, XIV."
    ],
    "answer": "3"
  },
  {
    "id": 382,
    "question": "Под влиянием какого вещества осуществляется фибринолиз?",
    "options": [
      "1) проконвертина;",
      "2) гепарина;",
      "3) плазмина;",
      "4) тромбина."
    ],
    "answer": "3"
  },
  {
    "id": 383,
    "question": "Естественным антикоагулянтом, действующим на всех этапах свертывания, является:",
    "options": [
      "1) гистамин;",
      "2) гепарин;",
      "3) норадреналин;",
      "4) серотонин;",
      "5) антитромбин III."
    ],
    "answer": "2"
  },
  {
    "id": 384,
    "question": "Монооксид азота (NO) вызывает...",
    "options": [
      "1) адгезию эритроцитов;",
      "2) усиление агрегации тромбоцитов;",
      "3) торможение агрегации тромбоцитов;",
      "4) деформацию эритроцитов."
    ],
    "answer": "3"
  },
  {
    "id": 385,
    "question": "Простациклин вызывает...",
    "options": [
      "1) ингибирование агрегации тромбоцитов;",
      "2) фибринолиз;",
      "3) деформацию эритроцитов;",
      "4) адгезию эритроцитов."
    ],
    "answer": "1"
  },
  {
    "id": 386,
    "question": "Какое действие оказывает ацетилсалициловая кислота на тромбоциты?",
    "options": [
      "1) вызывает нарушение агрегации;",
      "2) снижает количество;",
      "3) уменьшает время кровотечения;",
      "4) укорачивает срок циркуляции в периферической крови."
    ],
    "answer": "1"
  },
  {
    "id": 387,
    "question": "К факторам, активирующим агрегацию тромбоцитов, относят:.",
    "options": [
      "1) семейство мембранных рецепторов для белковых молекул внеклеточного матрикса (фибронектин, ламинин);",
      "2) вещества, выделяющееся из тучных клеток, тромбоцитов и эндотелия;",
      "3) пептид, стимулирующий секрецию кишечника;",
      "4) глобулин тромбоцитов."
    ],
    "answer": "2"
  },
  {
    "id": 388,
    "question": "К участию эндотелия в системе гемостаза не относится:",
    "options": [
      "1) наличие отрицательного заряда;",
      "2) способность синтезировать NO, простациклин;",
      "3) метаболизм липопротеидов;",
      "4) образование фактора виллебранда;",
      "5) наличие фибриновой пленки на поверхности."
    ],
    "answer": "3"
  },
  {
    "id": 389,
    "question": "Ускорению свертывания способствует высокое содержание в плазме…",
    "options": [
      "1) глюкозы;",
      "2) адреналина;",
      "3) инсулина;",
      "4) ионов натрия;",
      "5) ацетилхолина."
    ],
    "answer": "2"
  },
  {
    "id": 390,
    "question": "При коагуляционном гемостазе в нерастворимое состояние переходит…",
    "options": [
      "1) фибриноген;",
      "2) антигемофильный глобулин а;",
      "3) протромбин;",
      "4) тканевой тромбопластин;",
      "5) протромбиназы."
    ],
    "answer": "1"
  },
  {
    "id": 391,
    "question": "Вещества, препятствующие свертыванию крови, называются...",
    "options": [
      "1) коагулянтами;",
      "2) факторами свертывания;",
      "3) антикоагулянтами;",
      "4) гемостатинами."
    ],
    "answer": "3"
  },
  {
    "id": 392,
    "question": "Установите правильную последовательность процессов коагуляционного гемостаза:",
    "options": [
      "1) формирование протромбиназы -> превращение фибриногена в фибрин -> образование тромбина;",
      "2) формирование протромбиназы -> образование тромбина -> превращение фибриногена в фибрин;",
      "3) превращение фибриногена в фибрин ->образование тромбина -> формирование протромбиназы."
    ],
    "answer": "2"
  },
  {
    "id": 393,
    "question": "Урокиназа…",
    "options": [
      "1) ингибирует плазминоген;",
      "2) является коагулянтом;",
      "3) активирует плазминоген;",
      "4) активирует гемолиз;",
      "5) активирует эритропоэтин."
    ],
    "answer": "3"
  },
  {
    "id": 394,
    "question": "Чем отличаются первичные антикоагулянты от вторичных?",
    "options": [
      "1) образуются только в результате протеолитических реакций;",
      "2) активируются тромбином;",
      "3) образуются в организме постоянно, независимо от активности процессов свертывания крови;",
      "4) образуются в организме непостоянно, зависят от процессов свертывания крови."
    ],
    "answer": "3"
  },
  {
    "id": 395,
    "question": "Тромбоксан A – это:",
    "options": [
      "1) гликопротеин плазмы, синтезируемый тромбоцитами и эндотелием, способствующий адгезии тромбоцитов к коллагену в месте повреждения сосуда;",
      "2) продукт метаболизма арахидоновой кислоты, вызывающий агрегацию тромбоцитов и вазоконстрикцию;",
      "3) первичный антикоагулянт, ингибирующий тромбин, калликреин и др. факторы коагуляции;",
      "4) мощнейший ингибитор агрегации тромбоцитов."
    ],
    "answer": "2"
  },
  {
    "id": 396,
    "question": "Фактор Виллебранда – это...",
    "options": [
      "1) комплекс белков, содержащийся в гранулах тромбоцитов и эндотелии, способствующий адгезии тромбоцитов к стенке поврежденного сосуда;",
      "2) продукт метаболизма арахидоновой кислоты, вызывающий агрегацию тромбоцитов и вазоконстрикцию;",
      "3) первичный антикоагулянт, ингибирующий тромбин, калликреин и др. факторы коагуляции;",
      "4) мощнейший ингибитор агрегации тромбоцитов."
    ],
    "answer": "1"
  },
  {
    "id": 397,
    "question": "Какие из указанных факторов участвуют в поддержании кислотно-основного равновесия плазмы крови?",
    "options": [
      "1) осмотическое давление;",
      "2) буферные системы;",
      "3) ионы и питательные вещества;",
      "4) свертывающая система крови."
    ],
    "answer": "2"
  },
  {
    "id": 398,
    "question": "Функция системы регуляции агрегатного состояния крови заключается в...",
    "options": [
      "1) поддержании жидкого состояния крови, в свертывании крови при повреждении сосуда, в фибринолизе;",
      "2) осуществлении гемолиза;",
      "3) поддержании кислотно-основного состояния крови;",
      "4) поддержании постоянства внутренней среды организма ."
    ],
    "answer": "1"
  },
  {
    "id": 399,
    "question": "Агглютинацией называется:",
    "options": [
      "1) гемолиз эритроцитов;",
      "2) \"склеивание\" агглютиногенов;",
      "3) \"склеивание\" агглютининов;",
      "4) \"склеивание\" эритроцитов."
    ],
    "answer": "4"
  },
  {
    "id": 400,
    "question": "Можно ли переливать отмытые эритроциты I(0) Rh- реципиенту с группой крови II(A) и положительным Rh - фактором?",
    "options": [
      "1) да, в любом количестве;",
      "2) нет;",
      "3) да, до 250 мл."
    ],
    "answer": "1"
  },
  {
    "id": 401,
    "question": "Можно ли переливать кровь II группы с положительным Rh фактором реципиенту, имеющему кровь III группы и отрицательный Rh-фактор?",
    "options": [
      "1) да;",
      "2) нет;",
      "3) да, до 250 мл."
    ],
    "answer": "2"
  },
  {
    "id": 402,
    "question": "В плазме крови человека, имеющего III группу крови находится агглютинин:",
    "options": [
      "1) β;",
      "2) α, β;",
      "3) 0;",
      "4) α."
    ],
    "answer": "4"
  },
  {
    "id": 403,
    "question": "Человеку, имеющему I группу крови, можно переливать:",
    "options": [
      "1) кровь любой группы;",
      "2) кровь I группы;",
      "3) кровь II группы;",
      "4) кровь III группы;",
      "5) кровь IV группы."
    ],
    "answer": "2"
  },
  {
    "id": 404,
    "question": "В крови обладателя какой группы нет агглютининов?",
    "options": [
      "1) I;",
      "2) II;",
      "3) III;",
      "4) IV."
    ],
    "answer": "4"
  },
  {
    "id": 405,
    "question": "На мембране эритроцитов человека, имеющего II группу крови, находится агглютиноген:",
    "options": [
      "1) А и B;",
      "2) A;",
      "3) B;",
      "4) 0."
    ],
    "answer": "2"
  },
  {
    "id": 406,
    "question": "Какова групповая принадлежность крови, если при смешивании исследуемого образца с сыворотками от разных доноров, агглютинация произошла с сыворотками I, II и III групп?",
    "options": [
      "1) группа крови I(0) ;",
      "2) группа крови II (A);",
      "3) группа крови III (B);",
      "4) группа крови IV (AB)."
    ],
    "answer": "4"
  },
  {
    "id": 407,
    "question": "Переливание несовместимой крови может вызвать:",
    "options": [
      "1) алкалоз;",
      "2) гипотоничное состояние плазмы;",
      "3) гемолиз и гемотрансфузионный шок;",
      "4) эритроцитоз."
    ],
    "answer": "3"
  },
  {
    "id": 408,
    "question": "В каком из вариантов указана недопустимая комбинация агглютиногенов и агглютининов по системе АВO?",
    "options": [
      "1) 0 и ab;",
      "2) AB и 0;",
      "3) A и a;",
      "4) B и a."
    ],
    "answer": "3"
  },
  {
    "id": 409,
    "question": "В крови какой группы нет агглютиногенов А и В?",
    "options": [
      "1) I;",
      "2) II;",
      "3) III;",
      "4) IV."
    ],
    "answer": "1"
  },
  {
    "id": 410,
    "question": "Может ли возникнуть Rh-конфликт при первом переливании Rh- реципиенту Rh+ крови?",
    "options": [
      "1) не может;",
      "2) возникнет спустя месяц;",
      "3) возникнет при наличии антирезус-антител в крови;",
      "4) может при наличии прерванной беременности (мать Rh-, плод Rh+) в анамнезе."
    ],
    "answer": "3,4"
  },
  {
    "id": 411,
    "question": "В каких из приведенных примеров возникает Rh-конфликт?",
    "options": [
      "1) при повторной беременности: мать Rh-, плод Rh+;",
      "2) при первом введении Rh- реципиенту Rh+ крови;",
      "3) при повторном введении Rh- реципиенту Rh+ крови;",
      "4) при беременности: мать Rh+, плод Rh-."
    ],
    "answer": "1,3"
  },
  {
    "id": 412,
    "question": "Резус-антиген находится:",
    "options": [
      "1) в плазме;",
      "2) на мембране эритроцитов;",
      "3) на мембране лейкоцитов;",
      "4) на мембране тромбоцитов."
    ],
    "answer": "2"
  },
  {
    "id": 413,
    "question": "Первой группе крови соответствует следующая комбинация агглютиногенов и агглютининов:",
    "options": [
      "1) AB0;",
      "2) B, α;",
      "3) а, b;",
      "4) 0, α, β."
    ],
    "answer": "4"
  },
  {
    "id": 414,
    "question": "В каком из вариантов может наблюдаться резус-конфликт?",
    "options": [
      "1) мать - Rh+; отец - Rh+; плод- Rh-;",
      "2) мать - Rh-; отец - Rh+; плод- Rh-;",
      "3) мать - Rh+; отец - Rh-; плод - Rh-;",
      "4) мать - Rh-; отец - Rh+; плод - Rh+."
    ],
    "answer": "4"
  },
  {
    "id": 415,
    "question": "Какова групповая принадлежность крови по системе АВO, если при смешивании исследуемого образца с моноклональными антителами агглютинации не произошло?",
    "options": [
      "1) группа крови II(A);",
      "2) группа крови I (0) ;",
      "3) группа крови III (B);",
      "4) группа крови IV (AB)."
    ],
    "answer": "2"
  },
  {
    "id": 416,
    "question": "Почему при переливании Rh- реципиенту тромбоцитарной массы необходимо учитывать Rh- принадлежность донора?",
    "options": [
      "1) в связи с присутствием в тромбоцитарной массе небольшого количества эритроцитов;",
      "2) Rh - антиген присутствует на поверхности тромбоцитов;",
      "3) Rh - антиген находится в гранулах тромбоцитов;",
      "4) в связи с наличием антитромбоцитарных анти Rh- антител у Rh- реципиентов."
    ],
    "answer": "1"
  },
  {
    "id": 417,
    "question": "По сравнению с рабочим кардиомиоцитом на графике ПД у клетки- водителя ритма отсутствуют:",
    "options": [
      "1) фаза 0;",
      "2) фаза 1;",
      "3) фаза 2;",
      "4) фаза 3;",
      "5) фаза 4."
    ],
    "answer": "2,3"
  },
  {
    "id": 418,
    "question": "Реполяризации пейсмейкерной клетки на графике ПД соответствует:",
    "options": [
      "1) фаза 0;",
      "2) фаза 1;",
      "3) фаза 2;",
      "4) фаза 3;",
      "5) фаза 4."
    ],
    "answer": "4"
  },
  {
    "id": 419,
    "question": "Деполяризации пейсмейкерной клетки на графике ПД соответствует:",
    "options": [
      "1) фаза 0;",
      "2) фаза 1;",
      "3) фаза 2;",
      "4) фаза 3;",
      "5) фаза 4."
    ],
    "answer": "1"
  },
  {
    "id": 420,
    "question": "Медленной диастолической деполяризации пейсмейкерной клетки на графике ПД соответствует:",
    "options": [
      "1) фаза 0;",
      "2) фаза 1;",
      "3) фаза 2;",
      "4) фаза 3;",
      "5) фаза 4."
    ],
    "answer": "5"
  },
  {
    "id": 421,
    "question": "Состояние покоя рабочего кардиомиоцита на графике ПД соответствует:",
    "options": [
      "1) фазе 0;",
      "2) фазе 1;",
      "3) фазе 2;",
      "4) фазе 3;",
      "5) фазе 4."
    ],
    "answer": "5"
  },
  {
    "id": 422,
    "question": "Поздняя реполяризация рабочего кардиомиоцита на графике ПД соответствует:",
    "options": [
      "1) фазе 0;",
      "2) фазе 1;",
      "3) фазе 2;",
      "4) фазе 3;",
      "5) фазе 4."
    ],
    "answer": "4"
  },
  {
    "id": 423,
    "question": "Фаза плато рабочего кардиомиоцита на графике ПД соответствует:",
    "options": [
      "1) фазе 0;",
      "2) фазе 1;",
      "3) фазе 2;",
      "4) фазе 3;",
      "5) фазе 4."
    ],
    "answer": "3"
  },
  {
    "id": 424,
    "question": "Ранняя реполяризация деполяризации рабочего кардиомиоцита на графике ПД соответствует:",
    "options": [
      "1) фазе 0;",
      "2) фазе 1;",
      "3) фазе 2;",
      "4) фазе 3;",
      "5) фазе 4."
    ],
    "answer": "2"
  },
  {
    "id": 425,
    "question": "Быстрая деполяризации рабочего кардиомиоцита на графике ПД соответствует:",
    "options": [
      "1) фазе 0;",
      "2) фазе 1;",
      "3) фазе 2;",
      "4) фазе 3;",
      "5) фазе 4."
    ],
    "answer": "1"
  },
  {
    "id": 426,
    "question": "Плато в составе ПД рабочего кардиомиоцита обусловлено:",
    "options": [
      "1) быстрыми натриевыми каналами;",
      "2) медленными хлорными каналами;",
      "3) медленными натрий-кальциевыми каналами;",
      "4) быстрыми натрий- калиевыми каналами;",
      "5) каналами, активируемыми в результате гиперполяризации."
    ],
    "answer": "3"
  },
  {
    "id": 427,
    "question": "Наличие градиента автоматии в сердце доказывает:",
    "options": [
      "1) опыт Гальвани;",
      "2) опыт Маттеуччи;",
      "3) опыт Станниуса;",
      "4) опыт Бернара."
    ],
    "answer": "3"
  },
  {
    "id": 428,
    "question": "Первая лигатура Станниуса накладывается на область:.",
    "options": [
      "1) между венозным синусом и правым предсердием;",
      "2) между аортой и левым предсердием;",
      "3) между предсердиями и желудочком;",
      "4) верхушки сердца."
    ],
    "answer": "1"
  },
  {
    "id": 429,
    "question": "При наложении первой лигатуры Станниуса:",
    "options": [
      "1) сокращения предсердий прекращаются;",
      "2) сокращения предсердий замедляются;",
      "3) венозный синус сокращается в прежнем ритме;",
      "4) желудочек сокращается в прежнем ритме;",
      "5) сокращение желудочка замедляется;",
      "6) сокрашение желудочка прекращается."
    ],
    "answer": "1,3,6"
  },
  {
    "id": 430,
    "question": "Вторая лигатура Станниуса накладывается на область:",
    "options": [
      "1) между венозным синусом и правым предсердием;",
      "2) между аортой и левым предсердием;",
      "3) между предсердиями и желудочком;",
      "4) верхушки сердца."
    ],
    "answer": "3"
  },
  {
    "id": 431,
    "question": "Вторая лигатура Станниуса накладывается с целью:",
    "options": [
      "1) нарушить проведение импульса от атриовентрикулярного узла к пучку Гиса;",
      "2) активировать атриовентрикулярный узел;",
      "3) нарушить проведение импульса от синоатриального узла к предсердиям;",
      "4) нарушить проведение импульса от проводящей системы к сократительному миокарду."
    ],
    "answer": "2"
  },
  {
    "id": 432,
    "question": "При наложении второй лигатуры Станниуса:",
    "options": [
      "1) предсердия не сокращаются;",
      "2) сокращения предсердий замедляются;",
      "3) венозный синус сокращается в прежнем ритме;",
      "4) желудочек начинает сокращаться в замедленном ритме;",
      "5) сокращение желудочка прекращается;",
      "6) желудочек начинает сокращаться в ритме венозного синуса."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 433,
    "question": "Возбудимость сердечной мышцы характеризуется следующими фазами:",
    "options": [
      "1) относительной рефрактерности;",
      "2) супернормальной возбудимости;",
      "3) субнормальной возбудимости;",
      "4) абсолютной рефрактерности."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 434,
    "question": "Для пейсмейкерных клеток характерны:",
    "options": [
      "1) отсутствие стабильного мембранного потенциала;",
      "2) быстрая диастолическая деполяризация;",
      "3) медленная диастолическая деполяризация;",
      "4) низкая амплитуда потенциала действия;",
      "5) высокая амплитуда потенциала действия;",
      "6) наличие плато в составе ПД."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 435,
    "question": "Атриовентрикулярный узел в норме у человека генерирует ПД с частотой:",
    "options": [
      "1) 20-40 в мин;",
      "2) 40-60 в мин;",
      "3) 60-80 в мин;",
      "4) 80-100 в мин."
    ],
    "answer": "2"
  },
  {
    "id": 436,
    "question": "Синоатриальный узел в норме у человека генерирует ПД с частотой:",
    "options": [
      "1) 20-40 в мин;",
      "2) 40-60 в мин;",
      "3) 60-80 в мин;",
      "4) 80-100 в мин."
    ],
    "answer": "3"
  },
  {
    "id": 437,
    "question": "Причинами автоматии сердца являются:",
    "options": [
      "1) низкая лабильность;",
      "2) высокая лабильность;",
      "3) медленная диастолическая деполяризация;",
      "4) высокая проницаемость мембраны клетки для ионов калия;",
      "5) деятельность ионных каналов, активируемых гиперполяризацией."
    ],
    "answer": "3,5"
  },
  {
    "id": 438,
    "question": "Давление во время систолы в левом желудочке составляет:",
    "options": [
      "1) 70 - 80 мм рт.ст.;",
      "2) 25 - 30 мм рт.ст.;",
      "3) 140 - 150 мм рт.ст.;",
      "4) 110 - 120 мм рт.ст."
    ],
    "answer": "4"
  },
  {
    "id": 439,
    "question": "В основе появления экстрасистол лежат:",
    "options": [
      "1) гипоксия;",
      "2) гиперкапния;",
      "3) гипероксия;",
      "4) гипокалиемия;",
      "5) гипокапния."
    ],
    "answer": "1,4"
  },
  {
    "id": 440,
    "question": "Водителем ритма сердца первого порядка является:",
    "options": [
      "1) синоатриальный узел;",
      "2) атриовентрикулярный узел;",
      "3) пучок Бахмана;",
      "4) волокна Пуркинье."
    ],
    "answer": "1"
  },
  {
    "id": 441,
    "question": "Водителем ритма сердца второго порядка является:",
    "options": [
      "1) синоатриальный узел;",
      "2) атриовентрикулярный узел;",
      "3) пучок Бахмана;",
      "4) волокна Пуркинье."
    ],
    "answer": "2"
  },
  {
    "id": 442,
    "question": "Укажите правильную последовательность фаз сердечного цикла:",
    "options": [
      "1) систола предсердий, общая пауза, систола желудочков;",
      "2) систола желудочков, систола предсердий, диастола желудочков;",
      "3) систола предсердий, систола желудочков, общая пауза;",
      "4) систола желудочков, диастола желудочков, диастола предсердий."
    ],
    "answer": "3"
  },
  {
    "id": 443,
    "question": "Диастола желудочков состоит из:",
    "options": [
      "1) периода изометрического расслабления;",
      "2) фазы медленного изгнания;",
      "3) протодиастолического периода;",
      "4) пресистолического периода;",
      "5) периода наполнения."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 444,
    "question": "Длительность сердечного цикла при частоте 60 ударов в минуту составляет:",
    "options": [
      "1) 0,6 с;",
      "2) 0,75 с;",
      "3) 0,8 с;",
      "4) 1,0 с;",
      "5) 5 с."
    ],
    "answer": "4"
  },
  {
    "id": 445,
    "question": "Длительность сердечного цикла при частоте 75 ударов в минуту составляет:",
    "options": [
      "1) 0,6 с;",
      "2) 0,75 с;",
      "3) 0,8 с;",
      "4) 1,0 с;",
      "5) 5 с."
    ],
    "answer": "3"
  },
  {
    "id": 446,
    "question": "Синоатриальный узел сердца расположен в:",
    "options": [
      "1) левом предсердии;",
      "2) правом предсердии;",
      "3) правом желудочке;",
      "4) левом желудочке."
    ],
    "answer": "2"
  },
  {
    "id": 447,
    "question": "Какие клетки сердца обладают свойством автоматии?",
    "options": [
      "1) мотонейроны;",
      "2) Р-клетки;",
      "3) вегетативные нейроны;",
      "4) рабочие кардиомиоциты."
    ],
    "answer": "2"
  },
  {
    "id": 448,
    "question": "Миокард осуществляет следующие виды сокращений:",
    "options": [
      "1) одиночные сокращения;",
      "2) пессимальные сокращения;",
      "3) зубчатый тетанус;",
      "4) гладкий тетанус."
    ],
    "answer": "1"
  },
  {
    "id": 449,
    "question": "Назовите водители ритма сердца:",
    "options": [
      "1) синоатриальный узел;",
      "2) атриовентрикулярный узел;",
      "3) пучок Бахмана;",
      "4) пучок Кента."
    ],
    "answer": "1,2"
  },
  {
    "id": 450,
    "question": "Период изгнания крови из желудочков состоит из фаз:",
    "options": [
      "1) асинхронного сокращения;",
      "2) быстрого изгнания крови;",
      "3) изометрического напряжения;",
      "4) изометрического расслабления;",
      "5) медленного изгнания крови."
    ],
    "answer": "2,5"
  },
  {
    "id": 451,
    "question": "Период наполнения кровью желудочков состоит из фаз:",
    "options": [
      "1) быстрого наполнения;",
      "2) медленного наполнения;",
      "3) напряжения;",
      "4) протодиастолы."
    ],
    "answer": "1,2"
  },
  {
    "id": 452,
    "question": "Период напряжения желудочков состоит из:",
    "options": [
      "1) фазы асинхронного сокращения;",
      "2) фазы изгнания;",
      "3) фазы изометрического сокращения;",
      "4) фазы изометрического расслабления."
    ],
    "answer": "1,3"
  },
  {
    "id": 453,
    "question": "Проводящая система желудочков состоит из:",
    "options": [
      "1) пучка Тореля;",
      "2) пучка Гиса;",
      "3) пучка Бахмана;",
      "4) волокон Пуркинье;",
      "5) пучка Венкенбаха."
    ],
    "answer": "2,4"
  },
  {
    "id": 454,
    "question": "Свойствами сердечной мышцы являются:",
    "options": [
      "1) автоматия;",
      "2) возбудимость;",
      "3) проводимость;",
      "4) сократимость и эластичность;",
      "5) тонус;",
      "6) пластичность."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 455,
    "question": "Сердечная мышца реагирует на раздражение по закону:",
    "options": [
      "1) \"все или ничего\";",
      "2) силы;",
      "3) хронаксии;",
      "4) силы- времени."
    ],
    "answer": "1"
  },
  {
    "id": 456,
    "question": "Сердечный цикл состоит из:",
    "options": [
      "1) систолы предсердий;",
      "2) автоматии;",
      "3) систолы желудочков;",
      "4) общей паузы;",
      "5) фазы плато."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 457,
    "question": "Систола желудочков состоит из:",
    "options": [
      "1) периода напряжения;",
      "2) пресистолического периода;",
      "3) периода изгнания;",
      "4) общей паузы;",
      "5) протодиастолического периода."
    ],
    "answer": "1,3"
  },
  {
    "id": 458,
    "question": "Укажите правильную последовательность периодов диастолы желудочков:",
    "options": [
      "1) протодиастолический, изометрического расслабления, изгнания;",
      "2) напряжения, наполнения, изгнания;",
      "3) наполнения, напряжения, изгнания;",
      "4) изометрического расслабления, протодиастолический, изгнания;",
      "5) протодиастолический, изометрического расслабления, наполнения."
    ],
    "answer": "5"
  },
  {
    "id": 459,
    "question": "Укажите правильную последовательность периодов систолы желудочков:",
    "options": [
      "1) напряжения, протодиастолический;",
      "2) пресистолический, изгнания;",
      "3) напряжения, изгнания;",
      "4) изгнания, наполнения."
    ],
    "answer": "3"
  },
  {
    "id": 460,
    "question": "Укажите правильную последовательность фаз изменения возбудимости сердечной мышцы:",
    "options": [
      "1) абсолютной рефрактерности, супернормальной возбудимости, субнормальной возбудимости;",
      "2) субнормальной возбудимости, супернормальной возбудимости, относительной рефрактерности;",
      "3) относительной рефрактерности, абсолютной рефрактерности, субнормальной возбудимости;",
      "4) абсолютной рефрактерности, относительной рефрактерности, супернормальной возбудимости."
    ],
    "answer": "4"
  },
  {
    "id": 461,
    "question": "Укажите правильную последовательность фаз периода изгнания крови из желудочков:",
    "options": [
      "1) асинхронного сокращения, быстрого изгнания;",
      "2) изометрического сокращения, медленного изгнания;",
      "3) асинхронного сокращения, изометрического сокращения;",
      "4) быстрого изгнания, медленного изгнания;",
      "5) быстрого изгнания, изометрического расслабления."
    ],
    "answer": "4"
  },
  {
    "id": 462,
    "question": "Укажите правильную последовательность фаз периода наполнения желудочков кровью:",
    "options": [
      "1) протодиастола, медленного наполнения;",
      "2) медленного наполнения, быстрого наполнения;",
      "3) быстрого наполнения, медленного наполнения;",
      "4) быстрого наполнения, изометрического расслабления ."
    ],
    "answer": "3"
  },
  {
    "id": 463,
    "question": "Укажите правильную последовательность фаз периода напряжения желудочков:",
    "options": [
      "1) асинхронного сокращения, изгнания;",
      "2) асинхронного сокращения, изометрического сокращения;",
      "3) изометрического сокращения, асинхронного сокращения;",
      "4) изометрического сокращения, протодиастола;",
      "5) изометрического сокращения, изгнания."
    ],
    "answer": "2"
  },
  {
    "id": 464,
    "question": "Oбъем крови, который выбрасывается одним из желудочков за одно сокращение, называется:",
    "options": [
      "1) конечно-систолическим;",
      "2) ударным;",
      "3) конечно-диастолическим;",
      "4) минутным."
    ],
    "answer": "2"
  },
  {
    "id": 465,
    "question": "Oбъем крови, который остается в одном из желудочков после систолы, называется:",
    "options": [
      "1) конечно-систолическим;",
      "2) ударным;",
      "3) конечно-диастолическим;",
      "4) минутным."
    ],
    "answer": "1"
  },
  {
    "id": 466,
    "question": "Oбъем крови, который находится в желудочке по окончании систолы предсердий, называется:",
    "options": [
      "1) конечно-систолическим;",
      "2) ударным;",
      "3) конечно-диастолическим;",
      "4) минутным."
    ],
    "answer": "3"
  },
  {
    "id": 467,
    "question": "Сердечный индекс представляет собой...",
    "options": [
      "1) отношение МОК к поверхности тела;",
      "2) отношение ударного объема крови к поверхности тела;",
      "3) отношение МОК к массе тела;",
      "4) отношение ударного объема к конечно-диастолическому объему."
    ],
    "answer": "1"
  },
  {
    "id": 468,
    "question": "Oбъем крови, который выбрасывается одним из желудочков за минуту, называется:",
    "options": [
      "1) конечно-систолическим;",
      "2) систолическим;",
      "3) конечно-диастолическим;",
      "4) минутным."
    ],
    "answer": "4"
  },
  {
    "id": 469,
    "question": "Эхокардиографией называют:",
    "options": [
      "1) регистрацию изменения объема органа в связи с его кровенаполнением;",
      "2) регистрацию изменения сопротивления тканей проходящему через них электрическому току;",
      "3) регистрацию венозного пульса;",
      "4) регистрацию ультразвуковых колебаний, отраженных от сердца и сосудов;",
      "5) регистрацию артериального пульса."
    ],
    "answer": "4"
  },
  {
    "id": 470,
    "question": "Фонокардиографией называют:",
    "options": [
      "1) регистрацию изменения объема органа в связи с его кровенаполнением;",
      "2) регистрацию изменения сопротивления тканей проходящему через них электрическому току;",
      "3) регистрацию венозного пульса;",
      "4) регистрацию звуковых колебаний, возникающих при работе сердца;",
      "5) регистрацию артериального пульса."
    ],
    "answer": "4"
  },
  {
    "id": 471,
    "question": "В формировании первого тона сердца главная роль принадлежит:",
    "options": [
      "1) закрытию атриовентрикулярных клапанов;",
      "2) открытию атриовентрикулярных клапанов;",
      "3) закрытию полулунных клапанов;",
      "4) открытию полулунных клапанов;",
      "5) сокращению миокарда предсердий."
    ],
    "answer": "1"
  },
  {
    "id": 472,
    "question": "Второй тон сердца образуется при:",
    "options": [
      "1) открытии полулунных клапанов;",
      "2) закрытии полулунных клапанов;",
      "3) открытии атриовентрикулярных клапанов;",
      "4) закрытии атриовентрикулярных клапанов."
    ],
    "answer": "2"
  },
  {
    "id": 473,
    "question": "Третий тон сердца образуется в результате:",
    "options": [
      "1) открытия полулунных клапанов;",
      "2) закрытия полулунных клапанов;",
      "3) открытии атриовентрикулярных клапанов;",
      "4) быстрого наполнения желудочков."
    ],
    "answer": "4"
  },
  {
    "id": 474,
    "question": "В формировании четвертого тона сердца главная роль принадлежит:",
    "options": [
      "1) закрытию атриовентрикулярных клапанов;",
      "2) открытию атриовентрикулярных клапанов;",
      "3) закрытию полулунных клапанов;",
      "4) открытию полулунных клапанов;",
      "5) сокращению миокарда предсердий."
    ],
    "answer": "5"
  },
  {
    "id": 475,
    "question": "Стандартными отведениями ЭКГ являются:",
    "options": [
      "1) I, II, III;",
      "2) aVR, aVL, aVF;",
      "3) V -V 1 6;",
      "4) пищеводные."
    ],
    "answer": "1"
  },
  {
    "id": 476,
    "question": "Усиленными отведениями ЭКГ являются:",
    "options": [
      "1) I-III;",
      "2) aVR, aVL, aVF;",
      "3) V -V 1 6;",
      "4) пищеводные."
    ],
    "answer": "2"
  },
  {
    "id": 477,
    "question": "Грудными отведениями ЭКГ являются:",
    "options": [
      "1) I-III;",
      "2) aVR, aVL, aVF;",
      "3) V -V 1 6;",
      "4) пищеводные."
    ],
    "answer": "3"
  },
  {
    "id": 478,
    "question": "Oтведения ЭКГ по Эйнтховену:",
    "options": [
      "1) биполярные;",
      "2) униполярные;",
      "3) регистрируют изменение потенциалов сердца во фронтальной плоскости;",
      "4) регистрируют изменение потенциалов сердца в горизонтальной плоскости;",
      "5) усиленные."
    ],
    "answer": "1,3"
  },
  {
    "id": 479,
    "question": "Oтведения ЭКГ по Гольдбергеру:",
    "options": [
      "1) биполярные;",
      "2) униполярные;",
      "3) регистрируют изменение потенциалов сердца во фронтальной плоскости;",
      "4) регистрируют изменение потенциалов сердца в горизонтальной плоскости;",
      "5) усиленные."
    ],
    "answer": "2,3"
  },
  {
    "id": 480,
    "question": "Oтведения ЭКГ по Вильсону:",
    "options": [
      "1) биполярные;",
      "2) униполярные;",
      "3) регистрируют изменение потенциалов сердца во фронтальной плоскости;",
      "4) регистрируют изменение потенциалов сердца в горизонтальной плоскости;",
      "5) усиленные."
    ],
    "answer": "1,4"
  },
  {
    "id": 481,
    "question": "Величина зубца R при левограмме максимальна в следующем стандартном отведении:",
    "options": [
      "1) II;",
      "2) I;",
      "3) III."
    ],
    "answer": "2"
  },
  {
    "id": 482,
    "question": "Величина зубца R при правограмме максимальна в следующем стандартном отведении:",
    "options": [
      "1) II;",
      "2) I;",
      "3) III."
    ],
    "answer": "3"
  },
  {
    "id": 483,
    "question": "Величина зубца R при нормограмме максимальна в следующем стандартном отведении:",
    "options": [
      "1) II;",
      "2) I;",
      "3) III."
    ],
    "answer": "1"
  },
  {
    "id": 484,
    "question": "Зубец Q во II стандартном отведении ЭКГ отражает возбуждение:",
    "options": [
      "1) основания желудочков;",
      "2) основной массы желудочков;",
      "3) предсердий;",
      "4) межжелудочковой перегородки."
    ],
    "answer": "4"
  },
  {
    "id": 485,
    "question": "Зубец R в I стандартном отведении ЭКГ отражает возбуждение:",
    "options": [
      "1) основания желудочков;",
      "2) предсердий;",
      "3) межжелудочковой перегородки и сосочковых мышц;",
      "4) верхушки и боковых стенок желудочков."
    ],
    "answer": "4"
  },
  {
    "id": 486,
    "question": "Зубец S во II стандартном отведении ЭКГ отражает возбуждение:",
    "options": [
      "1) основания желудочков;",
      "2) предсердий;",
      "3) межжелудочковой перегородки и сосочковых мышц;",
      "4) верхушки и боковых стенок желудочков."
    ],
    "answer": "1"
  },
  {
    "id": 487,
    "question": "Зубец Р во II стандартном отведении ЭКГ отражает возбуждение:",
    "options": [
      "1) основания желудочков;",
      "2) межжелудочковой перегородки;",
      "3) предсердий;",
      "4) верхушки желудочков."
    ],
    "answer": "3"
  },
  {
    "id": 488,
    "question": "Зубец Т во II стандартном отведении ЭКГ отражает:",
    "options": [
      "1) возбуждение основания желудочков;",
      "2) процессы реполяризации желудочков;",
      "3) возбуждение межжелудочковой перегородки и сосочковых мышц;",
      "4) возбуждение верхушки и боковых стенок желудочков."
    ],
    "answer": "2"
  },
  {
    "id": 489,
    "question": "Комплекс QRS во II стандартном отведении ЭКГ отражает:",
    "options": [
      "1) деполяризацию желудочков;",
      "2) реполяризацию предсердий;",
      "3) процессы деполяризации и реполяризации желудочков;",
      "4) деполяризацию предсердий."
    ],
    "answer": "1"
  },
  {
    "id": 490,
    "question": "Какого цвета электрод используют для регистрации грудных отведений по Вильсону?",
    "options": [
      "1) красного;",
      "2) желтого;",
      "3) зеленого;",
      "4) черного;",
      "5) белого."
    ],
    "answer": "5"
  },
  {
    "id": 491,
    "question": "Цвет кабеля заземления электрокардиографов:",
    "options": [
      "1) красный;",
      "2) желтый;",
      "3) зеленый;",
      "4) черный;",
      "5) белый."
    ],
    "answer": "4"
  },
  {
    "id": 492,
    "question": "Цвет кабеля, накладываемого на левую руку:",
    "options": [
      "1) красный;",
      "2) желтый;",
      "3) зеленый;",
      "4) черный;",
      "5) белый."
    ],
    "answer": "2"
  },
  {
    "id": 493,
    "question": "Цвет кабеля, накладываемого на правую руку:",
    "options": [
      "1) красный;",
      "2) желтый;",
      "3) зеленый;",
      "4) черный;",
      "5) белый."
    ],
    "answer": "1"
  },
  {
    "id": 494,
    "question": "Цвет кабеля, накладываемого на левую ногу:",
    "options": [
      "1) красный;",
      "2) желтый;",
      "3) зеленый;",
      "4) черный;",
      "5) белый."
    ],
    "answer": "3"
  },
  {
    "id": 495,
    "question": "Цвет кабеля, накладываемого на правую ногу:",
    "options": [
      "1) красный;",
      "2) желтый;",
      "3) зеленый;",
      "4) черный;",
      "5) белый."
    ],
    "answer": "4"
  },
  {
    "id": 496,
    "question": "При регистрации отведения aVF активный электрод располагают на:",
    "options": [
      "1) левой руке;",
      "2) левой ноге;",
      "3) правой руке;",
      "4) правой ноге;",
      "5) левой руке и левой ноге;",
      "6) левой руке и правой ноге;"
    ],
    "answer": "2"
  },
  {
    "id": 497,
    "question": "При регистрации отведения aVL активный электрод располагают на:",
    "options": [
      "1) левой руке;",
      "2) левой ноге;",
      "3) правой руке;",
      "4) правой ноге;",
      "5) левой руке и левой ноге;",
      "6) левой руке и правой ноге."
    ],
    "answer": "1"
  },
  {
    "id": 498,
    "question": "При регистрации отведения aVR активный электрод располагают на:",
    "options": [
      "1) левой руке;",
      "2) левой ноге;",
      "3) правой руке;",
      "4) правой ноге;",
      "5) левой руке и левой ноге;",
      "6) левой руке и правой ноге."
    ],
    "answer": "3"
  },
  {
    "id": 499,
    "question": "При регистрации I стандартного отведения электроды накладываются на:",
    "options": [
      "1) правую и левую ноги;",
      "2) правую руку, левую ногу;",
      "3) правую и левую руки;",
      "4) левую руку и левую ногу;",
      "5) левую руку и правую ногу."
    ],
    "answer": "3"
  },
  {
    "id": 500,
    "question": "При регистрации II стандартного отведения электроды накладываются на:",
    "options": [
      "1) правую и левую руки;",
      "2) правую и левую ноги;",
      "3) правую руку и левую ногу;",
      "4) левую руку и правую ногу."
    ],
    "answer": "3"
  },
  {
    "id": 501,
    "question": "При регистрации III стандартного отведения электроды накладываются на:",
    "options": [
      "1) правую и левую руки;",
      "2) правую и левую ноги;",
      "3) правую руку и левую ногу;",
      "4) левую руку и левую ногу;",
      "5) левую руку и правую ногу."
    ],
    "answer": "4"
  },
  {
    "id": 502,
    "question": "Нервная регуляция сердечной деятельности обеспечивается:",
    "options": [
      "1) симпатическим отделом ВНС;",
      "2) соматическим отделом ЦНС;",
      "3) парасимпатическим отделом ВНС;",
      "4) внутрисердечной нервной системой."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 503,
    "question": "Уменьшение частоты сердечных сокращений ниже нормы называется:",
    "options": [
      "1) тахикардией;",
      "2) брадикардией;",
      "3) нормокардией;",
      "4) экстрасистолией."
    ],
    "answer": "2"
  },
  {
    "id": 504,
    "question": "Увеличение частоты сердечных сокращений выше нормы называется:",
    "options": [
      "1) тахикардией;",
      "2) брадикардией;",
      "3) нормокардией;",
      "4) экстрасистолией."
    ],
    "answer": "1"
  },
  {
    "id": 505,
    "question": "Батмотропным действием в физиологии сердца называют:",
    "options": [
      "1) влияние на частоту сердечных сокращений;",
      "2) влияние на силу сердечных сокращений;",
      "3) влияние на проводимость сердечной мышцы;",
      "4) влияние на возбудимость сердечной мышцы."
    ],
    "answer": "4"
  },
  {
    "id": 506,
    "question": "Дромотропным действием в физиологии сердца называют:",
    "options": [
      "1) влияние на частоту сердечных сокращений;",
      "2) влияние на силу сердечных сокращений;",
      "3) влияние на проводимость сердечной мышцы;",
      "4) влияние на возбудимость сердечной мышцы."
    ],
    "answer": "3"
  },
  {
    "id": 507,
    "question": "Инотропным действием в физиологии сердца называют:",
    "options": [
      "1) влияние на частоту сердечных сокращений;",
      "2) влияние на силу сердечных сокращений;",
      "3) влияние на проводимость сердечной мышцы;",
      "4) влияние на возбудимость сердечной мышцы."
    ],
    "answer": "2"
  },
  {
    "id": 508,
    "question": "Хронотропным действием в физиологии сердца называют:",
    "options": [
      "1) влияние на частоту сердечных сокращений;",
      "2) влияние на силу сердечных сокращений;",
      "3) влияние на проводимость сердечной мышцы;",
      "4) влияние на возбудимость сердечной мышцы."
    ],
    "answer": "1"
  },
  {
    "id": 509,
    "question": "Парасимпатические влияния на сердце оказывают:",
    "options": [
      "1) положительное инотропное воздействие;",
      "2) отрицательное инотропное воздействие;",
      "3) отрицательное хемотропное воздействие;",
      "4) отрицательное батмотропное воздействие;",
      "5) отрицательное хронотропное воздействие;",
      "6) отрицательное дромотропное воздействие."
    ],
    "answer": "2,4,5,6"
  },
  {
    "id": 510,
    "question": "Симпатические влияния на сердце оказывают:",
    "options": [
      "1) положительное инотропное воздействие;",
      "2) отрицательное инотропное воздействие;",
      "3) отрицательное хронотропное воздействие;",
      "4) положительное батмотропное воздействие;",
      "5) положительное хронотропное воздействие;",
      "6) положительное дромотропное воздействие."
    ],
    "answer": "1,4,5,6"
  },
  {
    "id": 511,
    "question": "Гетерометрический механизм регуляции деятельности сердца описывается:",
    "options": [
      "1) законом Дюбуа-Реймона;",
      "2) законом Франка-Старлинга;",
      "3) наложением лигатур Станниуса;",
      "4) \"лестницей\" Боудича."
    ],
    "answer": "2"
  },
  {
    "id": 512,
    "question": "Гомеометрическая регуляция работы сердца обеспечивается:",
    "options": [
      "1) ионами кальция;",
      "2) законом Франка-Старлинга;",
      "3) экстракардиальными и интракардиальными вегетативными нервами;",
      "4) хроноинтропной зависимостью;",
      "5) катехоламинами и тиреоидными гормонами."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 513,
    "question": "На сердце тироксин оказывает:",
    "options": [
      "1) положительное хронотропное действие;",
      "2) положительное дромотропное действие;",
      "3) отрицательное батмотропное действие;",
      "4) отрицательное дромотропное действие;",
      "5) отрицательное хронотропное действие."
    ],
    "answer": "1,2"
  },
  {
    "id": 514,
    "question": "Высокие концентрации ионов калия в плазме сопровождаются следующими воздействиями на сердце:",
    "options": [
      "1) положительным хронотропным воздействием;",
      "2) положительным инотропным воздействием;",
      "3) положительным батмотропным воздействием;",
      "4) отрицательным батмотропным воздействием;",
      "5) отрицательным дромотропным воздействием;",
      "6) остановкой сердца в диастоле."
    ],
    "answer": "4,5,6"
  },
  {
    "id": 515,
    "question": "Ионы кальция обладают следующими влияниями на сердце:",
    "options": [
      "1) положительным хронотропным;",
      "2) положительным инотропным;",
      "3) положительным батмотропным;",
      "4) отрицательным батмотропным;",
      "5) отрицательным дромотропным;",
      "6) отрицательным хронотропным."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 516,
    "question": "При полной денервации сердце:",
    "options": [
      "1) останавливается;",
      "2) вначале останавливается, затем начинает сокращаться;",
      "3) увеличивает частоту сокращений;",
      "4) уменьшает частоту сокращений;",
      "5) не меняет частоты сокращений."
    ],
    "answer": "3"
  },
  {
    "id": 517,
    "question": "Передозировка ионов кальция приводит к:",
    "options": [
      "1) остановке сердца в систолу;",
      "2) положительному батмотропному эффекту;",
      "3) положительному дромотропному эффекту;",
      "4) отрицательному дромотропному эффекту;",
      "5) остановке сердца в диастолу."
    ],
    "answer": "1"
  },
  {
    "id": 518,
    "question": "Веществами, усиливающими работу сердца, являются:",
    "options": [
      "1) дофамин;",
      "2) инсулин;",
      "3) адреналин;",
      "4) норадреналин;",
      "5) ацетилхолин."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 519,
    "question": "Веществом, тормозящим работу сердца, является:",
    "options": [
      "1) инсулин;",
      "2) адреналин;",
      "3) дофамин;",
      "4) ацетилхолин;",
      "5) норадреналин."
    ],
    "answer": "4"
  },
  {
    "id": 520,
    "question": "Рефлекс Бейнбриджа:",
    "options": [
      "1) вызывается барорецепторами камер сердца и полых вен;",
      "2) направляет информацию в сосудодвигательный центр по чувствительным волокнам X пары черепномозговых нервов;",
      "3) сопровождается тахикардией;",
      "4) вызывается баро- и волюморецепторами легочной артерии;",
      "5) резко повышает общее периферическое сопротивление;",
      "6) возникает при увеличении центрального венозного давления."
    ],
    "answer": "1,2,3,6"
  },
  {
    "id": 521,
    "question": "К сопряженным рефлексам сердечно- сосудистой системы относят:",
    "options": [
      "1) рефлекс Гольца;",
      "2) рефлекс Даньини- Ашнера;",
      "3) рефлекс Парина;",
      "4) синокаротидный рефлекс."
    ],
    "answer": "1,2"
  },
  {
    "id": 522,
    "question": "Течение крови по сосудам бывает:",
    "options": [
      "1) ламинарное;",
      "2) цилиндрическое;",
      "3) турбулентное;",
      "4) линейное."
    ],
    "answer": "1,3"
  },
  {
    "id": 523,
    "question": "Минутный объем крови в покое равняется:",
    "options": [
      "1) 2-4 л;",
      "2) 4-5 л;",
      "3) 8-10 л;",
      "4) 10-12 л."
    ],
    "answer": "2"
  },
  {
    "id": 524,
    "question": "Время кругооборота крови у человека в покое составляет:",
    "options": [
      "1) 10 - 15 с;",
      "2) 25 - 40 с;",
      "3) 40 - 50 с;",
      "4) 20 - 25 с."
    ],
    "answer": "4"
  },
  {
    "id": 525,
    "question": "Количество крови, протекающее через поперечное сечение сосудов одного диаметра за единицу времени, называется:",
    "options": [
      "1) минутным объемом крови;",
      "2) объемной скоростью кровотока;",
      "3) объемом циркулирующей крови;",
      "4) волной А;",
      "5) анакротой."
    ],
    "answer": "2"
  },
  {
    "id": 526,
    "question": "Как изменяется объемная скорость кровотока на протяжении сосудистого русла?",
    "options": [
      "1) снижается;",
      "2) увеличивается;",
      "3) сначала снижается, затем увеличивается;",
      "4) сначала увеличивается, затем снижается;",
      "5) не изменяется."
    ],
    "answer": "5"
  },
  {
    "id": 527,
    "question": "Расстояние, которое проходит частица крови за единицу времени, называется:",
    "options": [
      "1) скоростью распространения пульсовой волны;",
      "2) скоростью кругооборота крови;",
      "3) линейной скоростью кровотока;",
      "4) катакротой;",
      "5) анакротой."
    ],
    "answer": "3"
  },
  {
    "id": 528,
    "question": "Линейная скорость кровотока в аорте достигает:",
    "options": [
      "1) 80-100 см/с;",
      "2) 70-80 см/с;",
      "3) 50-60 см/с;",
      "4) 20-30 см/с."
    ],
    "answer": "3"
  },
  {
    "id": 529,
    "question": "Время, в течение которого частица крови пройдет большой и малый круги кровообращения, называется:",
    "options": [
      "1) временем кругооборота крови;",
      "2) временем сердечного цикла;",
      "3) длительностью пульсовой волны;",
      "4) катакротой;",
      "5) длительностью систолы."
    ],
    "answer": "1"
  },
  {
    "id": 530,
    "question": "Плетизмография- это:",
    "options": [
      "1) регистрация изменения объема органа в связи с его кровенаполнением;",
      "2) регистрация изменения сопротивления тканей вследствие прохождения через них электрического тока;",
      "3) регистрация венозного пульса;",
      "4) регистрация ультразвуковых колебаний от сердца и сосудов;",
      "5) регистрация артериального пульса."
    ],
    "answer": "1"
  },
  {
    "id": 531,
    "question": "Реография- это:",
    "options": [
      "1) регистрация объема органа в связи с его кровенаполнением;",
      "2) регистрация изменения сопротивления тканей при различном кровенаполенении вследствие прохождения через них электрического тока;",
      "3) регистрация венозного пульса;",
      "4) регистрация ультразвуковых колебаний от сердца и сосудов;",
      "5) регистрация артериального пульса."
    ],
    "answer": "2"
  },
  {
    "id": 532,
    "question": "К емкостным сосудам относятся:",
    "options": [
      "1) прекапилляры;",
      "2) артерии;",
      "3) артериолы;",
      "4) капилляры;",
      "5) вены;",
      "6) венулы."
    ],
    "answer": "5,6"
  },
  {
    "id": 533,
    "question": "К амортизирующим сосудам относятся:",
    "options": [
      "1) аорта;",
      "2) крупные артерии;",
      "3) артериолы;",
      "4) капилляры;",
      "5) вены;",
      "6) легочная артерия."
    ],
    "answer": "1,2,6"
  },
  {
    "id": 534,
    "question": "К обменным сосудам относятся:",
    "options": [
      "1) прекапилляры;",
      "2) артериолы;",
      "3) мелкие артерии;",
      "4) капилляры;",
      "5) вены."
    ],
    "answer": "4"
  },
  {
    "id": 535,
    "question": "В системе микроциркуляции различают следующие виды кровотока:",
    "options": [
      "1) ламинарный;",
      "2) транскапиллярный;",
      "3) турбулентный;",
      "4) линейный;",
      "5) юкстакапиллярный."
    ],
    "answer": "2,5"
  },
  {
    "id": 536,
    "question": "В состав внутриорганного микроциркуляторного русла входят:",
    "options": [
      "1) артериолы;",
      "2) прекапилляры;",
      "3) капилляры;",
      "4) артерии;",
      "5) венулы;",
      "6) артериоло-венулярные анастомозы."
    ],
    "answer": "1,2,3,5,6"
  },
  {
    "id": 537,
    "question": "Давление крови в тканевых капиллярах равно:",
    "options": [
      "1) 10 - 15 мм рт.ст.;",
      "2) 10 -30 мм рт.ст.;",
      "3) 30 - 50 мм рт.ст.;",
      "4) 40 -60 мм рт.ст."
    ],
    "answer": "2"
  },
  {
    "id": 538,
    "question": "Давление крови в полых венах составляет:",
    "options": [
      "1) 10 -15 мм рт.ст.;",
      "2) от +5 до -5 мм рт.ст.;",
      "3) 3-5 мм рт.ст.;",
      "4) 8-10 мм рт.ст."
    ],
    "answer": "2"
  },
  {
    "id": 539,
    "question": "Микроциркуляторная сеть начинается с:",
    "options": [
      "1) артерий;",
      "2) артериол;",
      "3) прекапилляров;",
      "4) капилляров;",
      "5) венул."
    ],
    "answer": "2"
  },
  {
    "id": 540,
    "question": "Различают следующие типы капилляров:",
    "options": [
      "1) соматические;",
      "2) эластические;",
      "3) висцеральные;",
      "4) синусоидные;",
      "5) циркулярные."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 541,
    "question": "К висцеральному типу капилляров относятся:",
    "options": [
      "1) капилляры эндокринных желез;",
      "2) капилляры гладких мышц;",
      "3) капилляры почек;",
      "4) капилляры кишечника;",
      "5) капилляры печени;",
      "6) капилляры больших полушарий."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 542,
    "question": "К резистивным элементам сосудистой системы относятся:",
    "options": [
      "1) прекапилляры;",
      "2) артериолы;",
      "3) капилляры;",
      "4) прекапиллярные сфинктеры;",
      "5) венулы."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 543,
    "question": "Сопротивление в кровеносных сосудах определяют по формуле:",
    "options": [
      "1) Вальдмана;",
      "2) Пуазейля;",
      "3) Гарвея;",
      "4) Людвига."
    ],
    "answer": "2"
  },
  {
    "id": 544,
    "question": "Сопротивление в кровеносном сосуде зависит от:",
    "options": [
      "1) длины сосуда;",
      "2) вязкости крови;",
      "3) объемной скорости кровотока;",
      "4) радиуса сосуда;",
      "5) линейной скорости кровотока."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 545,
    "question": "Наменьшим сопротивлением току крови обладают:",
    "options": [
      "1) аорта;",
      "2) артериолы, вследствие последовательного соединения;",
      "3) капилляры, вследствие параллельного соединения;",
      "4) венулы."
    ],
    "answer": "3"
  },
  {
    "id": 546,
    "question": "Максимальное сопротивление системному кровотоку создают:",
    "options": [
      "1) прекапилляры;",
      "2) средние и мелкие артерии;",
      "3) артериолы;",
      "4) капилляры;",
      "5) прекапиллярные сфинктеры;",
      "6) венулы."
    ],
    "answer": "3"
  },
  {
    "id": 547,
    "question": "К синусоидному типу капилляров относятся:",
    "options": [
      "1) капилляры эндокринных желез;",
      "2) капилляры селезенки;",
      "3) капилляры почек;",
      "4) капилляры кишечника;",
      "5) капилляры печени;",
      "6) капилляры костного мозга."
    ],
    "answer": "2,5,6"
  },
  {
    "id": 548,
    "question": "К соматическому типу капилляров относятся:",
    "options": [
      "1) капилляры скелетных мышц;",
      "2) капилляры гладких мышц;",
      "3) капилляры почек;",
      "4) капилляры кожи;",
      "5) капилляры костного мозга."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 549,
    "question": "Как изменится коронарный кровоток во время диастолы?",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится;",
      "4) в начале диастолы не изменится, затем уменьшится."
    ],
    "answer": "2"
  },
  {
    "id": 550,
    "question": "Какой основной фактор обеспечивает фильтрацию в артериальном конце капилляра?",
    "options": [
      "1) осмотическое давление плазмы;",
      "2) вязкость крови;",
      "3) гидростатическое давление крови;",
      "4) онкотическое давление плазмы;",
      "5) гематокритное число;"
    ],
    "answer": "3"
  },
  {
    "id": 551,
    "question": "Какой основной фактор обеспечивает реабсорбцию в венозном конце капилляра?",
    "options": [
      "1) осмотическое давление плазмы;",
      "2) вязкость крови;",
      "3) гидростатическое давление крови;",
      "4) онкотическое давление плазмы;",
      "5) гематокритное число."
    ],
    "answer": "4"
  },
  {
    "id": 552,
    "question": "Oбмен веществ через стенку сосуда главным образом определяется:",
    "options": [
      "1) фильтрацией;",
      "2) реабсорбцией;",
      "3) секрецией;",
      "4) диффузией;",
      "5) микропиноцитозом."
    ],
    "answer": "1,2"
  },
  {
    "id": 553,
    "question": "Круги кровообращение открыл:",
    "options": [
      "1) Павлов;",
      "2) Пастер;",
      "3) Гарвей;",
      "4) Мечников."
    ],
    "answer": "3"
  },
  {
    "id": 554,
    "question": "Линейная скорость движения крови в капиллярах достигает в покое:",
    "options": [
      "1) 8-10 мм/с;",
      "2) 0,8-1,0 мм/с;",
      "3) 4,0-5,0 см/с;",
      "4) 0,3-0,5 мм/с."
    ],
    "answer": "4"
  },
  {
    "id": 555,
    "question": "Артериальный пульс характеризуется:",
    "options": [
      "1) частотой;",
      "2) ритмом;",
      "3) динамичностью;",
      "4) формой;",
      "5) напряжением."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 556,
    "question": "Сфигмография представляет собой:",
    "options": [
      "1) регистрацию изменения сопротивления тканей вследствие прохождения через них электрического тока;",
      "2) регистрацию изменения объема органа в связи с его кровенаполнением;",
      "3) регистрацию венозного пульса;",
      "4) регистрацию ультразвуковых колебаний отраженных от сердца и сосудов;",
      "5) регистрацию артериального пульса."
    ],
    "answer": "5"
  },
  {
    "id": 557,
    "question": "На сфигмограмме различают:",
    "options": [
      "1) анакроту;",
      "2) инцизуру;",
      "3) волну A;",
      "4) дикротический зубец;",
      "5) волну C;",
      "6) катакроту."
    ],
    "answer": "1,2,4,6"
  },
  {
    "id": 558,
    "question": "Возникновение катакроты на сфигмограмме обусловлено:",
    "options": [
      "1) закрытием атриовентрикулярных клапанов;",
      "2) растяжением стенки артерии в начале фазы изгнания;",
      "3) падением давления в аорте;",
      "4) закрытием полулунных клапанов;",
      "5) диастолой желудочков."
    ],
    "answer": "5"
  },
  {
    "id": 559,
    "question": "Возникновение анакроты на сфигмограмме обусловлено:",
    "options": [
      "1) систолой желудочков;",
      "2) закрытием атриовентрикулярных клапанов;",
      "3) закрытием полулунных клапанов;",
      "4) открытием полулунных клапанов;",
      "5) диастолой желудочков."
    ],
    "answer": "1"
  },
  {
    "id": 560,
    "question": "При регистрации давления прямым методом, волны 1-го порядка представляют собой колебания АД, обусловленные...",
    "options": [
      "1) диастолой;",
      "2) вязкостью крови;",
      "3) линейной скоростью кровотока;",
      "4) объемной скоростью кровотока;",
      "5) систолой;",
      "6) актом вдоха;"
    ],
    "answer": "1,5"
  },
  {
    "id": 561,
    "question": "При регистрации давления прямым методом, волны 2-го порядка представляют собой колебания АД, обусловленные...",
    "options": [
      "1) диастолой;",
      "2) дыхательными движениями;",
      "3) линейной скоростью кровотока;",
      "4) гипоксией сосудодвигательного центра;",
      "5) систолой."
    ],
    "answer": "2"
  },
  {
    "id": 562,
    "question": "При регистрации давления прямым методом, волны 3-го порядка представляют собой колебания АД, обусловленные:",
    "options": [
      "1) диастолой;",
      "2) дыхательными движениями;",
      "3) линейной скоростью кровотока;",
      "4) деятельностью сосудодвигательного центра;",
      "5) систолой."
    ],
    "answer": "4"
  },
  {
    "id": 563,
    "question": "Возникновение дикротического зубца на сфигмограмме обусловлено:",
    "options": [
      "1) падением давления в желудочках;",
      "2) закрытием атриовентрикулярных клапанов;",
      "3) растяжением стенки аорты в начале фазы изгнания;",
      "4) закрытием полулунных клапанов;",
      "5) диастолой сердца."
    ],
    "answer": "4"
  },
  {
    "id": 564,
    "question": "Величина артериального давления крови зависит от:",
    "options": [
      "1) объема циркулирующей крови;",
      "2) общего периферического сопротивления сосудов;",
      "3) линейной скорости кровотока;",
      "4) вязкости крови;",
      "5) деятельности сердца;",
      "6) эластичности сосудов."
    ],
    "answer": "1,2,4,5,6"
  },
  {
    "id": 565,
    "question": "Первым величину артериального давления прямым методом определил:",
    "options": [
      "1) С. Рива-Роччи;",
      "2) Н.С. Коротков;",
      "3) А. Вальдман;",
      "4) С. Хелс;",
      "5) В. Гарвей."
    ],
    "answer": "4"
  },
  {
    "id": 566,
    "question": "Пульсовая волна:",
    "options": [
      "1) распространяется по столбу жидкости;",
      "2) распространяется по сосудистой стенке;",
      "3) распространяется со скоростью, превышающей линейную скорость кровотока;",
      "4) распространяется со скоростью, меньшей линейной скорости кровотока;",
      "5) распространяется со скоростью, равной линейной скорости кровотока."
    ],
    "answer": "1,3"
  },
  {
    "id": 567,
    "question": "Регистрация артериального пульса осуществляется методами:",
    "options": [
      "1) реографии;",
      "2) сфигмографии;",
      "3) флебографии;",
      "4) пульс-плетизмографии;",
      "5) ангиографии."
    ],
    "answer": "2,4"
  },
  {
    "id": 568,
    "question": "Центральный пульс регистрируется на:",
    "options": [
      "1) аорте;",
      "2) сонной артерии;",
      "3) подключичной артерии;",
      "4) лучевой артерии;",
      "5) бедренной артерии."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 569,
    "question": "Периферический пульс регистрируется на:",
    "options": [
      "1) аорте;",
      "2) сонной артерии;",
      "3) подключичной артерии;",
      "4) лучевой артерии;",
      "5) бедренной артерии."
    ],
    "answer": "4,5"
  },
  {
    "id": 570,
    "question": "При записи артериального давления прямым методом выделяют следующие колебания:",
    "options": [
      "1) волны 1-го порядка;",
      "2) волны 2-го порядка;",
      "3) волны 3-го порядка;",
      "4) волны 4-го порядка;",
      "5) волны 5-го порядка."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 571,
    "question": "Непрямое измерение АД осуществляется методами:",
    "options": [
      "1) Короткова;",
      "2) Рива-Роччи;",
      "3) Вальдмана;",
      "4) Людвига."
    ],
    "answer": "1,2"
  },
  {
    "id": 572,
    "question": "Пульсовое артериальное давление в норме равно:",
    "options": [
      "1) 40 - 60 мм рт.ст.;",
      "2) 90 -100 мм рт.ст.;",
      "3) 10 - 20 мм рт.ст.;",
      "4) 110 - 120 мм рт.ст."
    ],
    "answer": "1"
  },
  {
    "id": 573,
    "question": "Пульсовое давление крови представляет собой:",
    "options": [
      "1) давление крови в аорте;",
      "2) разность между систолическим и диастолическим давлениями;",
      "3) разность между систолическими давлениями в большом и малом кругах кровообращения;",
      "4) разность между систолическим и средним давлениями;",
      "5) давление, определяющее переход жидкости из сосудов в ткани."
    ],
    "answer": "2"
  },
  {
    "id": 574,
    "question": "Среднее артериальное давление в норме равно:",
    "options": [
      "1) 40 - 60 мм рт.ст.;",
      "2) 90 - 100 мм рт.ст.;",
      "3) 50 - 60 мм рт.ст.;",
      "4) 110 - 120 мм рт.ст."
    ],
    "answer": "2"
  },
  {
    "id": 575,
    "question": "Среднее артериальное давление представляет собой:",
    "options": [
      "1) давление крови в аорте;",
      "2) разность между систолическим и диастолическим давлениями;",
      "3) давление, обеспечивающее тот же гемодинамический эффект при пульсирующем кровотоке;",
      "4) давление, обеспечивающее тот же гемодинамический эффект при непрерывном кровотоке."
    ],
    "answer": "4"
  },
  {
    "id": 576,
    "question": "Среднее артериальное давление рассчитывают как:",
    "options": [
      "1) давление крови в аорте;",
      "2) разность между систолическим и диастолическим давлениями;",
      "3) сумма диастолического и 1/3 пульсового давлений;",
      "4) разность между систолическим и 2/3 пульсового давления ."
    ],
    "answer": "3"
  },
  {
    "id": 577,
    "question": "Систолическое давление крови в аорте и крупных артериях в норме равно:",
    "options": [
      "1) 140 -150 мм рт.ст.;",
      "2) 110 -120 мм рт.ст.;",
      "3) 80 - 100 мм рт.ст;",
      "4) 40 - 60 мм рт.ст."
    ],
    "answer": "2"
  },
  {
    "id": 578,
    "question": "Кривая регистрация венного пульса называется:",
    "options": [
      "1) реограммой;",
      "2) сфигмограммой;",
      "3) флебограммой;",
      "4) плетизмограммой;",
      "5) тахоосцилограммой."
    ],
    "answer": "3"
  },
  {
    "id": 579,
    "question": "Давление крови в венах грудной полости становится ниже атмосферного:",
    "options": [
      "1) при выдохе;",
      "2) при вдохе;",
      "3) во всех фазах дыхания;",
      "4) при остановке дыхания."
    ],
    "answer": "2"
  },
  {
    "id": 580,
    "question": "Флебограмма представляет собой:",
    "options": [
      "1) регистрацию изменения объема органа в связи с его кровенаполнением;",
      "2) кривую, отражающую изменение давления в венах;",
      "3) регистрацию ультразвуковых колебаний отраженных от сердца и сосудов;",
      "4) регистрацию артериального пульса."
    ],
    "answer": "2"
  },
  {
    "id": 581,
    "question": "Флебографией называют:",
    "options": [
      "1) регистрацию изменения объема органа в связи с его кровенаполнением;",
      "2) кривую, отражающую изменение давления в венах;",
      "3) регистрацию ультразвуковых колебаний отраженных от сердца и сосудов;",
      "4) регистрацию артериального пульса;",
      "5) рентгеноконтрастное исследование вен."
    ],
    "answer": "2,5"
  },
  {
    "id": 582,
    "question": "На флебограмме различают следующие волны:",
    "options": [
      "1) a, c, x, v, y;",
      "2) a, b, c, d, e;",
      "3) I- III порядков;",
      "4) Q, R, S, T."
    ],
    "answer": "1"
  },
  {
    "id": 583,
    "question": "Лимфатические сосуды:",
    "options": [
      "1) более длинные, чем кровеносные;",
      "2) замкнуты с одной стороны;",
      "3) непроницаемы для электролитов;",
      "4) способны сокращаться."
    ],
    "answer": "2"
  },
  {
    "id": 584,
    "question": "Функциями лимфатической системы являются:",
    "options": [
      "1) возврат белков, электролитов и воды из тканевой жидкости в кровь;",
      "2) барьерная функция;",
      "3) доставка кислорода к тканям;",
      "4) иммунобиологическая функция;",
      "5) удаление углекислого газа и метаболитов из тканей."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 585,
    "question": "Артериальное давление при перевязке ветвей сонной артерии выше ее разветвления:",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится;",
      "4) вначале увеличится, затем уменьшится."
    ],
    "answer": "3"
  },
  {
    "id": 586,
    "question": "Артериальное давление при перевязке ветвей сонной артерии ниже ее бифуркации:",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится;",
      "4) сначала увеличится, затем уменьшится."
    ],
    "answer": "2"
  },
  {
    "id": 587,
    "question": "Эндотелием сосудов синтезируются:",
    "options": [
      "1) адреналин;",
      "2) эндотелин;",
      "3) оксид азота (NO);",
      "4) ацетилхолин;",
      "5) гистамин."
    ],
    "answer": "2,3"
  },
  {
    "id": 588,
    "question": "Впервые вазоконстрикторный эффект симпатических нервов доказал:",
    "options": [
      "1) Павлов;",
      "2) Бернар;",
      "3) Геринг;",
      "4) Вальтер;",
      "5) Овсянников."
    ],
    "answer": "4"
  },
  {
    "id": 589,
    "question": "Впервые тоническое влияние симпатических нервов у теплокровных доказал:",
    "options": [
      "1) Павлов;",
      "2) Бернар;",
      "3) Геринг;",
      "4) Вальтер;",
      "5) Овсянников."
    ],
    "answer": "2"
  },
  {
    "id": 590,
    "question": "Вазодилятаторным действием обладают следующие парасимпатические нервы:",
    "options": [
      "1) барабанная струна;",
      "2) блуждающий нерв;",
      "3) языкоглоточный нерв;",
      "4) тазовый нерв;",
      "5) седалищный нерв;",
      "6) верхнегортанный нерв."
    ],
    "answer": "1,3,4,6"
  },
  {
    "id": 591,
    "question": "Вазодилататорным эффектом обладают следующие вещества:",
    "options": [
      "1) ангиотензин;",
      "2) гистамин;",
      "3) простагландин Е;",
      "4) брадикинин;",
      "5) эндотелин."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 592,
    "question": "Вазоконстрикторным эффектом обладают следующие вещества:",
    "options": [
      "1) ангиотензин II;",
      "2) гистамин;",
      "3) вазопрессин;",
      "4) брадикинин;",
      "5) эндотелин."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 593,
    "question": "Гормоны и медиаторы, обладающие вазоконстрикторным эффектом:",
    "options": [
      "1) норадреналин;",
      "2) адреналин;",
      "3) ацетилхолин;",
      "4) вазопрессин;",
      "5) окситоцин."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 594,
    "question": "Метаболиты, обладающие вазодилататорным эффектом:",
    "options": [
      "1) молочная кислота;",
      "2) пировиноградная кислота;",
      "3) мочевая кислота;",
      "4) ионы натрия;",
      "5) аденозин;",
      "6) CO ."
    ],
    "answer": "1,2,5,6"
  },
  {
    "id": 595,
    "question": "Нейроны главного сосудодвигательного центра расположены в:",
    "options": [
      "1) продолговатом мозге;",
      "2) среднем мозге;",
      "3) варолиевом мосту;",
      "4) мозжечке;",
      "5) спинном мозге."
    ],
    "answer": "1"
  },
  {
    "id": 596,
    "question": "Вазодилатация, вызванная раздражением симпатических нервов, обеспечивается за счет:",
    "options": [
      "1) b - адренорецепторов;",
      "2) NO;",
      "3) брадикинина;",
      "4) CO 2;",
      "5) аденозина."
    ],
    "answer": "1,2"
  },
  {
    "id": 597,
    "question": "Гиперемия кожи при действии горчичников обусловлена:",
    "options": [
      "1) рефлексом Даньини-Ашнера;",
      "2) рефлексом Гольца;",
      "3) аксон-рефлексом;",
      "4) вегетативным рефлексом."
    ],
    "answer": "3"
  },
  {
    "id": 598,
    "question": "Углекислота, ионы водорода, содержащиеся в плазме, обладают:",
    "options": [
      "1) местным вазодилататорным действием;",
      "2) вазоконстрикторным действием, опосредованным хеморецепторами дуги аорты и синокаротидной зоны;",
      "3) вазодилататорным действием, опосредованным хеморецепторами дуги аорты и синокаротидной зоны;",
      "4) местным вазоконстрикторным действием."
    ],
    "answer": "1,2"
  },
  {
    "id": 599,
    "question": "Тоническое воздействие оказывают:",
    "options": [
      "1) блуждающие нервы на деятельность сердца;",
      "2) симпатические нервы на просвет сосудов;",
      "3) блуждающие нервы на просвет сосудов;",
      "4) симпатические нервы на деятельность сердца."
    ],
    "answer": "1,2"
  },
  {
    "id": 600,
    "question": "Веществом, выделяющимся стенкой сосудов при повышении артериального давления, является:",
    "options": [
      "1) NO;",
      "2) гистамин;",
      "3) брадикинин;",
      "4) вазопрессин."
    ],
    "answer": "1"
  },
  {
    "id": 601,
    "question": "Веществом, выделяющимся стенкой сосудов при снижении артериального давления, является:",
    "options": [
      "1) NO;",
      "2) гистамин;",
      "3) брадикинин;",
      "4) эндотелин."
    ],
    "answer": "4"
  },
  {
    "id": 602,
    "question": "Барорецепторные рефлексы:",
    "options": [
      "1) вызываются барорецепторами дуги аорты и синокаротидной зоны;",
      "2) направляют информацию в сосудодвигательный центр по чувствительным волокнам IX, X пары черепномозговых нервов;",
      "3) активируют депрессорный отдел сосудодвигательного центра;",
      "4) снижают общее периферическое сопротивление и несколько замедляют деятельность сердца;",
      "5) вызываются хеморецепторами дуги аорты и продолговатого мозга;",
      "6) повышают общее периферическое сопротивление и резко усиливают деятельность сердца."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 603,
    "question": "Рефлекс Парина:",
    "options": [
      "1) вызывается барорецепторами дуги аорты и синокаротидной зоны;",
      "2) направляет информацию в сосудодвигательный центр по чувствительным волокнам X пары черепномозговых нервов;",
      "3) активирует депрессорный отдел сосудодвигательного центра;",
      "4) резко снижает общее периферическое сопротивление и значительно замедляет деятельность сердца;",
      "5) вызывается баро- и волюморецепторами легочной артерии;",
      "6) резко повышает общее периферическое сопротивление и усиливает деятельность сердца."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 604,
    "question": "К факторам, увеличивающим коронарный кровоток, относят:",
    "options": [
      "1) диастолу желудочков;",
      "2) повышение АД а аорте;",
      "3) увеличение МОК;",
      "4) повышение давление в правой половине сердца."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 605,
    "question": "Миогенный или базальный тонус сосудов обеспечивается:",
    "options": [
      "1) автоматией гладких мышц сосудистой стенки;",
      "2) выработкой вазоактивных веществ эндотелием;",
      "3) влиянием блуждающих нервов;",
      "4) влиянием симпатических нервов."
    ],
    "answer": "1"
  },
  {
    "id": 606,
    "question": "Число нефронов в каждой почке составляет:",
    "options": [
      "1) 1,2 млн.;",
      "2) 1,2 тыс.;",
      "3) 2,1 млн.;",
      "4) 2,0 млн.;",
      "5) 0,5 млн."
    ],
    "answer": "1"
  },
  {
    "id": 607,
    "question": "В процессе выделения участвуют:",
    "options": [
      "1) почки;",
      "2) сердце;",
      "3) легкие;",
      "4) желудочно-кишечный тракт;",
      "5) потовые железы."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 608,
    "question": "Почки выполняют следующие функции:",
    "options": [
      "1) экскреция конечных продуктов метаболизма;",
      "2) регуляция кислотно-основного равновесия;",
      "3) поддержание температуры тела;",
      "4) регуляция артериального давления;",
      "5) регуляция водно- электролитного баланса."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 609,
    "question": "Перечислите процессы, обеспечивающие мочеобразование:",
    "options": [
      "1) фильтрация;",
      "2) реабсорбция;",
      "3) гидролиз;",
      "4) секреция."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 610,
    "question": "Сколько первичной мочи образуется у человека за сутки?",
    "options": [
      "1) 2 л;",
      "2) 150 л;",
      "3) 30 л;",
      "4) 1 л."
    ],
    "answer": "2"
  },
  {
    "id": 611,
    "question": "В капсуле Боумена находится:",
    "options": [
      "1) вторичная моча;",
      "2) первичная моча;",
      "3) плазма крови;",
      "4) белки плазмы крови."
    ],
    "answer": "2"
  },
  {
    "id": 612,
    "question": "Диурез представляет собой:",
    "options": [
      "1) образование и выделение мочи;",
      "2) снижение образования мочи;",
      "3) прекращение выделения мочи;",
      "4) первичная моча."
    ],
    "answer": "1"
  },
  {
    "id": 613,
    "question": "В почечном клубочке осуществляется:",
    "options": [
      "1) реабсорбция;",
      "2) пиноцитоз;",
      "3) фильтрация;",
      "4) секреция."
    ],
    "answer": "3"
  },
  {
    "id": 614,
    "question": "Oсновной процесс, осуществляемый в проксимальном извитом канальце:",
    "options": [
      "1) реабсорбция 2/3 профильтрованной жидкости;",
      "2) активный транспорт воды;",
      "3) диффузия мочевины;",
      "4) секреция."
    ],
    "answer": "1"
  },
  {
    "id": 615,
    "question": "Oсновной процесс, осуществляемый в нисходящем отделе петли Генле:",
    "options": [
      "1) реабсорбция 2/3 профильтрованной жидкости;",
      "2) пассивный транспорт воды;",
      "3) реабсорбция бикарбонатов;",
      "4) активный транспорт NaCl."
    ],
    "answer": "2"
  },
  {
    "id": 616,
    "question": "Oсновной процесс, осуществляемый в восходящем толстом отделе петли Генле:",
    "options": [
      "1) реабсорбция 2/3 профильтрованной жидкости;",
      "2) пассивный транспорт воды;",
      "3) активный транспорт NaCl;",
      "4) секреция."
    ],
    "answer": "3"
  },
  {
    "id": 617,
    "question": "Oсновной процесс, осуществляемый в собирательной трубочке:",
    "options": [
      "1) реабсорбция 2/3 профильтрованной жидкости;",
      "2) пассивный транспорт воды;",
      "3) активный транспорт NaCl;",
      "4) пассивный транспорт NaCl."
    ],
    "answer": "2"
  },
  {
    "id": 618,
    "question": "Формула расчета фильтрационного давления в почечном клубочке:",
    "options": [
      "1) P фильт. = P гидростатическое + (P онкотическое + P в капсуле Боумена);",
      "2) P фильт. = P гидростатическое - (P онкотическое + P в капсуле Боумена);",
      "3) P фильт. = P гидростатическое - (P онкотическое – P в капсуле Боумена);",
      "4) P фильт. = P в капсуле Боумена + (Р гидростатическое – P онкотическое)."
    ],
    "answer": "2"
  },
  {
    "id": 619,
    "question": "При снижении онкотического давления плазмы крови диурез:",
    "options": [
      "1) увеличится;",
      "2) не изменится;",
      "3) уменьшится."
    ],
    "answer": "1"
  },
  {
    "id": 620,
    "question": "При повышении онкотического давления плазмы крови диурез:",
    "options": [
      "1) увеличится;",
      "2) не изменится;",
      "3) уменьшится."
    ],
    "answer": "3"
  },
  {
    "id": 621,
    "question": "При сужении приносящей артериолы диурез:",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 622,
    "question": "При сужении выносящей артериолы диурез:",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 623,
    "question": "В проксимальных канальцах полностью реабсорбируются следующие компоненты первичной мочи:",
    "options": [
      "1) аминокислоты;",
      "2) глюкоза;",
      "3) ионы натрия;",
      "4) ионы калия."
    ],
    "answer": "1,2"
  },
  {
    "id": 624,
    "question": "Oсновной механизм реабсорбции воды в проксимальном отделе нефрона представлен:",
    "options": [
      "1) активным транспортом;",
      "2) диффузией;",
      "3) фильтрацией;",
      "4) ни одним из перечисленных способов."
    ],
    "answer": "2"
  },
  {
    "id": 625,
    "question": "Прекращение образования мочи называется:",
    "options": [
      "1) полиурией;",
      "2) глюкозурией;",
      "3) анурией;",
      "4) протеинурией."
    ],
    "answer": "3"
  },
  {
    "id": 626,
    "question": "Уменьшение образования мочи до 350 мл/сут называют:",
    "options": [
      "1) полиурией;",
      "2) глюкозурией;",
      "3) олигурией;",
      "4) анурией."
    ],
    "answer": "3"
  },
  {
    "id": 627,
    "question": "Появление глюкозы в конечной моче называется:",
    "options": [
      "1) гипергликемией;",
      "2) глюкозурией;",
      "3) гипогликемией;",
      "4) полиурией."
    ],
    "answer": "2"
  },
  {
    "id": 628,
    "question": "Глюкоза в капсуле Боумена:",
    "options": [
      "1) отсутствует;",
      "2) имеет ту же концентрацию, что и в плазме;",
      "3) имеет концентрацию выше, чем в плазме;",
      "4) имеет концентрацию ниже, чем в плазме."
    ],
    "answer": "2"
  },
  {
    "id": 629,
    "question": "При наличии глюкозы в конечной моче диурез:",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 630,
    "question": "Конечная моча в норме натощак не должна содержать:",
    "options": [
      "1) белков;",
      "2) эритроцитов;",
      "3) ионов калия;",
      "4) фосфатов;",
      "5) лейкоцитов;",
      "6) глюкозы."
    ],
    "answer": "1,2,5,6"
  },
  {
    "id": 631,
    "question": "Oтдел нефрона участвующий в процессе фильтрации представлен...",
    "options": [
      "1) проксимальным канальцем;",
      "2) дистальным канальцем;",
      "3) почечным клубочком;",
      "4) собирательной трубочкой."
    ],
    "answer": "3"
  },
  {
    "id": 632,
    "question": "Собирательные трубочки выполняют функцию...",
    "options": [
      "1) образования первичной мочи;",
      "2) формирования конечной мочи;",
      "3) образования ренина;",
      "4) синтеза белков."
    ],
    "answer": "2"
  },
  {
    "id": 633,
    "question": "В первичной моче в отличие от крови отсутствуют:",
    "options": [
      "1) форменные элементы крови;",
      "2) глюкоза;",
      "3) крупномолекулярные белки;",
      "4) ионы калия."
    ],
    "answer": "1,3"
  },
  {
    "id": 634,
    "question": "При повышении гидростатического давления в капиллярах почечных клубочков диурез:",
    "options": [
      "1) уменьшится;",
      "2) не изменится;",
      "3) увеличится."
    ],
    "answer": "3"
  },
  {
    "id": 635,
    "question": "Величина скорости клубочковой фильтрации у мужчин составляет:",
    "options": [
      "1) 50-60 мл/мин;",
      "2) 240-250 мл/мин;",
      "3) 25-30 мл/мин;",
      "4) 125-130 мл/мин;",
      "5) 60-100 мл/мин."
    ],
    "answer": "4"
  },
  {
    "id": 636,
    "question": "Величина скорости клубочковой фильтрации у женщин равна:",
    "options": [
      "1) 80 мл/мин;",
      "2) 110 мл/мин;",
      "3) 135 мл/мин;",
      "4) 145 мл/мин."
    ],
    "answer": "2"
  },
  {
    "id": 637,
    "question": "При закупорке мочеточника камнем фильтрационное давление:",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) уменьшится."
    ],
    "answer": "3"
  },
  {
    "id": 638,
    "question": "При расширении приносящей артериолы диурез:",
    "options": [
      "1) уменьшится;",
      "2) увеличится;",
      "3) не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 639,
    "question": "В почечных канальцах происходят:",
    "options": [
      "1) секреция;",
      "2) фильтрация;",
      "3) реабсорбция."
    ],
    "answer": "1,3"
  },
  {
    "id": 640,
    "question": "Компоненты первичной мочи реабсорбируются:",
    "options": [
      "1) в почечную лоханку;",
      "2) в просвет околоканальцевых капилляров;",
      "3) в клубочек;",
      "4) в мочевой пузырь."
    ],
    "answer": "2"
  },
  {
    "id": 641,
    "question": "Сколько процентов первичной мочи реабсорбируется?",
    "options": [
      "1) 10%;",
      "2) 98%;",
      "3) 66% (2/3) ;",
      "4) 1-2%."
    ],
    "answer": "2"
  },
  {
    "id": 642,
    "question": "Секретируемые почкой вещества:",
    "options": [
      "1) выделяются из околоканальцевых капилляров;",
      "2) образуются в результате фильтрации;",
      "3) выделяются из капилляров клубочка."
    ],
    "answer": "1"
  },
  {
    "id": 643,
    "question": "Пороговым веществом является:",
    "options": [
      "1) сульфаты;",
      "2) глюкоза;",
      "3) натрий;",
      "4) маннитол."
    ],
    "answer": "2"
  },
  {
    "id": 644,
    "question": "Секрецией в процессе мочеобразования называется:",
    "options": [
      "1) фильтрация веществ в просвет канальцев;",
      "2) фильтрация веществ в полость капсулы почечного клубочка;",
      "3) переход веществ из почечного канальца в кровь;",
      "4) активное выведение веществ из околоканальцевых капилляров и эпителия в просвет канальцев."
    ],
    "answer": "4"
  },
  {
    "id": 645,
    "question": "В просвет почечных канальцев секретируются:",
    "options": [
      "1) ионы калия;",
      "2) ионы водорода;",
      "3) ионы натрия;",
      "4) пенициллины."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 646,
    "question": "Появление белка в моче называется:",
    "options": [
      "1) протеинурией;",
      "2) анурией;",
      "3) глюкозурией;",
      "4) полиурией."
    ],
    "answer": "1"
  },
  {
    "id": 647,
    "question": "В процессе мочеобразования реабсорбцией называется:",
    "options": [
      "1) активный транспорт веществ в просвет канальцев;",
      "2) процесс обратного всасывания веществ из почечных канальцев в кровь;",
      "3) переход плазмы в полость капсулы;",
      "4) пассивный транспорт веществ в просвет канальцев."
    ],
    "answer": "2"
  },
  {
    "id": 648,
    "question": "Коэффициент очищения (клиренс) представляет собой…",
    "options": [
      "1) количество вещества, выделенного в просвет канальца за минуту;",
      "2) объем плазмы, профильтровавшейся в капсулу за минуту;",
      "3) объем плазмы, освободившейся от какого-либо вещества за минуту;",
      "4) объем крови, освободившейся от какого-либо вещества за минуту."
    ],
    "answer": "3"
  },
  {
    "id": 649,
    "question": "Клиренс (коэффициент очищения) измеряется в:",
    "options": [
      "1) л/мин;",
      "2) мл/сек;",
      "3) см/мин;",
      "4) мл/мин."
    ],
    "answer": "4"
  },
  {
    "id": 650,
    "question": "Если клиренс вещества больше клиренса инулина, то это вещество",
    "options": [
      "1) реабсорбируется;",
      "2) секретируется;",
      "3) только фильтруется;",
      "4) не выделяется из организма."
    ],
    "answer": "2"
  },
  {
    "id": 651,
    "question": "Если клиренс вещества меньше клиренса инулина, то это вещество",
    "options": [
      "1) реабсорбируется;",
      "2) секретируется;",
      "3) только фильтруется;",
      "4) не выделяется из организма."
    ],
    "answer": "1"
  },
  {
    "id": 652,
    "question": "Oбратное всасывание ионов кальция в почечных канальцах тормозит:",
    "options": [
      "1) тироксин;",
      "2) адреналин;",
      "3) паратгормон;",
      "4) кортикостерон;",
      "5) кальцитонин."
    ],
    "answer": "5"
  },
  {
    "id": 653,
    "question": "Полиурия при наличии глюкозы в моче развивается вследствие:",
    "options": [
      "1) увеличения гидростатического давления крови в клубочке;",
      "2) увеличения осмотического давления мочи;",
      "3) увеличения давления в капсуле Боумена;",
      "4) уменьшения давления в капсуле Боумена."
    ],
    "answer": "2"
  },
  {
    "id": 654,
    "question": "Реабсорбция воды в почках осуществляется путем:",
    "options": [
      "1) облегченной диффузии;",
      "2) первично-активного транспорта;",
      "3) пассивного транспорта;",
      "4) вторично-активного транспорта."
    ],
    "answer": "3"
  },
  {
    "id": 655,
    "question": "В норме суточный диурез составляет около:",
    "options": [
      "1) 0,5 л;",
      "2) 5,0 л;",
      "3) 1,5 л;",
      "4) 3,5 л."
    ],
    "answer": "3"
  },
  {
    "id": 656,
    "question": "В состав первичной мочи входят:",
    "options": [
      "1) глюкоза;",
      "2) аминокислоты;",
      "3) форменные элементы крови;",
      "4) электролиты."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 657,
    "question": "Процесс обратного всасывания веществ из почечных канальцев в кровь называется:",
    "options": [
      "1) секрецией;",
      "2) фильтрацией;",
      "3) реабсорбцией."
    ],
    "answer": "3"
  },
  {
    "id": 658,
    "question": "Процесс пассивного транспорта веществ из крови в полость капсулы почечного клубочка называется:",
    "options": [
      "1) реабсорбцией;",
      "2) фильтрацией;",
      "3) секрецией;",
      "4) пиноцитозом."
    ],
    "answer": "2"
  },
  {
    "id": 659,
    "question": "Процесс активного транспорта веществ из крови в просвет почечных канальцев называется:",
    "options": [
      "1) фильтрацией;",
      "2) секрецией;",
      "3) реабсорбцией;",
      "4) пиноцитозом."
    ],
    "answer": "2"
  },
  {
    "id": 660,
    "question": "Уменьшение количества выделяющейся мочи за сутки называется:",
    "options": [
      "1) полиурией;",
      "2) диурезом;",
      "3) олигурией;",
      "4) протеинурией."
    ],
    "answer": "3"
  },
  {
    "id": 661,
    "question": "Вещества, реабсорбция которых зависит от концентрации в плазме крови, называются:",
    "options": [
      "1) непороговыми;",
      "2) пороговыми;",
      "3) подпороговыми."
    ],
    "answer": "2"
  },
  {
    "id": 662,
    "question": "Величина гидростатического давления в капсуле Боумена составляет:",
    "options": [
      "1) 50 - 70 мм рт.ст.;",
      "2) 5 - 7 мм рт.ст.;",
      "3) 10 - 20 мм рт.ст.;",
      "4) 70 - 80 мм рт.ст."
    ],
    "answer": "3"
  },
  {
    "id": 663,
    "question": "Oсновным барьером для фильтрации веществ через почечный фильтр является:",
    "options": [
      "1) эндотелиальные клетки капилляров;",
      "2) базальная мембрана;",
      "3) щелевые диафрагмы между отростками подоцитов."
    ],
    "answer": "2"
  },
  {
    "id": 664,
    "question": "Первичная моча образуется в процессе:",
    "options": [
      "1) канальцевой реабсорбции;",
      "2) клубочковой фильтрации;",
      "3) канальцевой секреции."
    ],
    "answer": "2"
  },
  {
    "id": 665,
    "question": "Oбъем плазмы, который очистился целиком от данного вещества за 1 мин, называется:",
    "options": [
      "1) скоростью кровотока в почке;",
      "2) скоростью клубочковой фильтрации;",
      "3) скорость мозгового кровотока в почке;",
      "4) клиренсом."
    ],
    "answer": "2,4"
  },
  {
    "id": 666,
    "question": "Появление эритроцитов в моче называется:",
    "options": [
      "1) протеинурией;",
      "2) глюкозурией;",
      "3) гематурией;",
      "4) олигурией."
    ],
    "answer": "3"
  },
  {
    "id": 667,
    "question": "При питании растительной пищей pH мочи становится:",
    "options": [
      "1) кислой;",
      "2) щелочной;",
      "3) нейтральной."
    ],
    "answer": "2"
  },
  {
    "id": 668,
    "question": "Высокая осмолярность мозгового вещества почки обусловлена:",
    "options": [
      "1) высоким содержанием NaCl;",
      "2) высоким содержанием мочевины;",
      "3) высокой скоростью кровотока в почке;",
      "4) проницаемостью нисходящего отдела петли Генле для воды."
    ],
    "answer": "1,2"
  },
  {
    "id": 669,
    "question": "Максимальная концентрирующая способность почки человека составляет:",
    "options": [
      "1) 3400 мосм/л;",
      "2) 2800 мосм/л;",
      "3) 1300 мосм/л."
    ],
    "answer": "3"
  },
  {
    "id": 670,
    "question": "Пить неразбавленную морскую воду:",
    "options": [
      "1) нельзя, вследствие низкой концентрирующей способности почек;",
      "2) нельзя, вследствие высокой концентрирующей способности почек;",
      "3) можно, поскольку с морской водой в организм поступает не только вода, но и необходимые соли."
    ],
    "answer": "1"
  },
  {
    "id": 671,
    "question": "В норме диапазон значений рН мочи составляет:",
    "options": [
      "1) 5,0-8,0;",
      "2) 3,0-4,5;",
      "3) 7,4-8,0;",
      "4) 7,2-7,5."
    ],
    "answer": "1"
  },
  {
    "id": 672,
    "question": "Плотность мочи у взрослого человека составляет…",
    "options": [
      "1) 1005-1010;",
      "2) 1010-1025;",
      "3) 1045-1050;",
      "4) 1030-1040."
    ],
    "answer": "2"
  },
  {
    "id": 673,
    "question": "Постоянство почечного кровотока в первую очередь поддерживается регуляторными воздействиями со стороны…",
    "options": [
      "1) гипоталамуса;",
      "2) боковых рогов спинного мозга;",
      "3) миогенных регуляторных механизмов;",
      "4) интрамуральных вегетативных ганглиев."
    ],
    "answer": "3"
  },
  {
    "id": 674,
    "question": "Функция почки, обеспечивающая регуляцию артериального давления, эритропоэза называется:",
    "options": [
      "1) экскреторной;",
      "2) инкреторной;",
      "3) метаболической;",
      "4) гемостатической."
    ],
    "answer": "2"
  },
  {
    "id": 675,
    "question": "Величина почечного плазмотока в норме составляет:",
    "options": [
      "1) 600-650 мл/мин;",
      "2) 500 мл/мин;",
      "3) 1200-1300 мл/мин;",
      "4) 1500 мл/мин."
    ],
    "answer": "1"
  },
  {
    "id": 676,
    "question": "Почечный кровоток за минуту составляет:",
    "options": [
      "1) 600 мл;",
      "2) 2300 мл;",
      "3) 1300 мл;",
      "4) 300 мл."
    ],
    "answer": "3"
  },
  {
    "id": 677,
    "question": "У человека фильтрационная фракция от почечного плазмотока составляет примерно…",
    "options": [
      "1) 10%;",
      "2) 50%;",
      "3) 100%;",
      "4) 20%."
    ],
    "answer": "4"
  },
  {
    "id": 678,
    "question": "Ультрафильтрат клубочка имеет состав, наиболее близкий к составу…",
    "options": [
      "1) конечной мочи;",
      "2) цельной артериальной крови;",
      "3) цельной венозной крови;",
      "4) плазмы крови."
    ],
    "answer": "4"
  },
  {
    "id": 679,
    "question": "Клиренс инулина является показателем…",
    "options": [
      "1) канальцевой секреции;",
      "2) канальцевой реабсорбции;",
      "3) клубочковой фильтрации;",
      "4) всех указанных функций нефрона;",
      "5) почечного плазмотока."
    ],
    "answer": "3"
  },
  {
    "id": 680,
    "question": "Oбъем физиологической емкости мочевого пузыря взрослого человека равен:",
    "options": [
      "1) 50-100 мл;",
      "2) 150-250 мл;",
      "3) 300-350 мл;",
      "4) около 400 мл."
    ],
    "answer": "2"
  },
  {
    "id": 681,
    "question": "При повреждении фильтрационной мембраны клубочка в первую очередь в моче появляются:",
    "options": [
      "1) глобулины;",
      "2) фибриноген и тромбин;",
      "3) γ-глобулины;",
      "4) альбумины."
    ],
    "answer": "4"
  },
  {
    "id": 682,
    "question": "Клубочковый фильтрат также называют:",
    "options": [
      "1) конечной мочой;",
      "2) вторичной мочой;",
      "3) коэффициентом очищения;",
      "4) первичной мочой."
    ],
    "answer": "4"
  },
  {
    "id": 683,
    "question": "Как установить, пригодно ли новое безвредное для организма вещество для определения коэффициента очищения в почках?",
    "options": [
      "1) сравнить клиренс нового вещества с клиренсом инулина. Если их клиренсы будут одинаковы, значит новое вещество может использоваться для оценки скорости клубочковой фильтрации;",
      "2) сравнить клиренс нового вещества с клиренсом инулина. Если клиренс нового вещества будет больше клиренса инулина, то его можно использовать для оценки скорости клубочковой фильтрации;",
      "3) сравнить клиренс нового вещества с клиренсом инулина. Если клиренс нового вещества будет меньше клиренса инулина, то его можно использовать для оценки скорости клубочковой фильтрации."
    ],
    "answer": "1"
  },
  {
    "id": 684,
    "question": "Почему образование камня в мочеточнике снижает диурез?",
    "options": [
      "1) при затруднении оттока мочи по мочеточнику повышается давление в капсуле клубочка, в результате чего снижается эффективное фильтрационное давление;",
      "2) растяжение мочеточника вызывает сильную боль, которая может вызвать резкий спазм приносящих артериол, в результате чего снижается эффективное фильтрационное давление (рефлекторная болевая анурия);",
      "3) камень в мочеточнике препятствует экскреции мочи в соответствующей почке."
    ],
    "answer": "1,2"
  },
  {
    "id": 685,
    "question": "При фильтрационном давлении равном 0 мм рт.ст., почечном плазмотоке- 650 мл/мин, гематокрите- 46% минутный диурез равен:",
    "options": [
      "1) 650 мл/мин;",
      "2) 1300 мл/мин;",
      "3) 0 мл/мин;",
      "4) 325 мл/мин."
    ],
    "answer": "3"
  },
  {
    "id": 686,
    "question": "Диаметр приносящей артериолы клубочка почки больше, чем выносящей. Как изменилось бы образование мочи, если бы было наоборот?",
    "options": [
      "1) узкая выносящая артерия способствует высокому гидростатическому давлению в капиллярах клубочка. Если бы было наоборот, то гидростатическое давление в клубочке не смогло бы обеспечить адекватную фильтрацию. Мочеобразование прекратится.",
      "2) если диаметр приносящей артерии станет меньше диаметра выносящей артериолы, гидростатическое давление в клубочке не изменится (от перемены мест слагаемых сумма не меняется).",
      "3) если диаметр приносящей артерии станет меньше диаметра выносящей артериолы, гидростатическое давление в клубочке снизится и процесс в клубочке пойдет в обратном направлении -из полости капсулы в капиллярную сеть."
    ],
    "answer": "1"
  },
  {
    "id": 687,
    "question": "Беспороговым веществом среди перечисленных является:",
    "options": [
      "1) глюкоза;",
      "2) мочевина;",
      "3) креатинин;",
      "4) инулин."
    ],
    "answer": "4"
  },
  {
    "id": 688,
    "question": "Явление глюкозурии наблюдается при увеличении содержания глюкозы в плазме выше...",
    "options": [
      "1) 5 ммоль/л;",
      "2) 15 ммоль/л;",
      "3) 10 ммоль/л;",
      "4) 12 ммоль/л."
    ],
    "answer": "3"
  },
  {
    "id": 689,
    "question": "Механизм транспорта моносахаридов, аминокислот одновременно с натрием против градиента концентрации с участием особого переносчика называется…",
    "options": [
      "1) вторично- активным транспортом или симпортом;",
      "2) пассивным транспортом;",
      "3) первично- активным транспортом;",
      "4) облегченным транспортом."
    ],
    "answer": "1"
  },
  {
    "id": 690,
    "question": "При нормальном водном режиме доля реабсорбции воды почкой составляет:",
    "options": [
      "1) 99%;",
      "2) 50%;",
      "3) 25%;",
      "4) 100%."
    ],
    "answer": "1"
  },
  {
    "id": 691,
    "question": "Специальные белки клеточной мембраны, формирующие каналы и обеспечивающие селективность пропускания воды в почечных канальцах, носят название...",
    "options": [
      "1) аквапорины;",
      "2) мессенджеры;",
      "3) инулин;",
      "4) АТФ-азы;",
      "5) гиалуронидаза."
    ],
    "answer": "1"
  },
  {
    "id": 692,
    "question": "В мочевом пузыре содержится 200 мл мочи. Возникнет ли позыв на мочеиспускание?",
    "options": [
      "1) да, так как в норме объем составляющий 150 мл является пороговым раздражением для механорецепторов мочевого пузыря;",
      "2) нет, так как в норме активность сфинктера мочевого пузыря регулируется вегетативной нервной системой;",
      "3) нет, так как в норме активность сфинктера мочевого пузыря регулируется произвольно посредством активации соматической нервной системы."
    ],
    "answer": "1"
  },
  {
    "id": 693,
    "question": "Преобладание ночного диуреза над дневным называют:",
    "options": [
      "1) гипостенурией;",
      "2) олигурией;",
      "3) никтурией;",
      "4) анурией."
    ],
    "answer": "3"
  },
  {
    "id": 694,
    "question": "В какое время суток поступил больной в клинику, если за первые четыре часа после поступления у него выделилось 50 мл мочи, за вторые 4 часа - 80 мл, в последующие четырехчасовые промежутки: 100 мл, 160 мл и 100 мл соответственно?",
    "options": [
      "1) в ночное;",
      "2) в дневное;",
      "3) в утренние часы;",
      "4) мог поступить в любое время."
    ],
    "answer": "1"
  },
  {
    "id": 695,
    "question": "Парааминогиппуровую кислоту (ПАГ) используют для определения почечного кровотока, так как…",
    "options": [
      "1) стенки почечных канальцев непроницаемы для ПАГ;",
      "2) ПАГ подвергается полной реабсорбции и не переходит во вторичную мочу;",
      "3) ПАГ, в основном, секретируется, частично фильтруется и не реабсорбируется;",
      "4) ПАГ полностью фильтруется, не реабсорбируется и не секретируется."
    ],
    "answer": "3"
  },
  {
    "id": 696,
    "question": "Первые позывы к мочеиспусканию в норме возникают при увеличении объема мочевого пузыря до:",
    "options": [
      "1) 50 мл;",
      "2) 300 мл;",
      "3) 150 мл;",
      "4) 500 мл;",
      "5) 1500 мл."
    ],
    "answer": "3"
  },
  {
    "id": 697,
    "question": "Что характерно для клинического анализа мочи больного с несахарным диабетом и почему?",
    "options": [
      "1) низкая плотность из-за снижения концентрации АДГ в плазме крови у таких больных снижается реабсорбция воды в дистальных отделах нефрона, что ведет к снижению плотности конечной мочи;",
      "2) высокая плотность из-за снижения концентрации альдостерона в плазме крови снижается реабсорбция воды в дистальных отделах нефрона, что ведет к увеличению плотности конечной мочи;",
      "3) высокое значение рН из-за снижения концентрации АДГ в плазме крови у таких больных снижается реабсорбция воды в дистальных отделах нефрона, что ведет к снижению рН конечной мочи;",
      "4) низкое значение рН из-за повышения концентрации АДГ в плазме крови у таких больных повышается реабсорбция воды в дистальных отделах нефрона, что ведет к увеличению рН конечной мочи."
    ],
    "answer": "1"
  },
  {
    "id": 698,
    "question": "Минимальное избыточное давление, необходимое для изгнания жидкости из мочевого пузыря равно:",
    "options": [
      "1) 1,5-4,5 мм рт.ст.;",
      "2) 40-60 мм рт.ст.;",
      "3) 120-80 мм рт.ст.;",
      "4) 1,5-4,5 мм водн. ст."
    ],
    "answer": "1"
  },
  {
    "id": 699,
    "question": "Альдостерон оказывает свое влияние в:",
    "options": [
      "1) почечном клубочке;",
      "2) дистальном отделе нефрона;",
      "3) нисходящем колене петли Генле;",
      "4) проксимальном извитом канальце."
    ],
    "answer": "2"
  },
  {
    "id": 700,
    "question": "Антидиуретический гормон (АДГ):",
    "options": [
      "1) усиливает реабсорбцию воды в почках",
      "2) снижает реабсорбцию воды в почках;",
      "3) оказывает минимальное влияние на реабсорбцию;",
      "4) усиливает фильтрацию."
    ],
    "answer": "1"
  },
  {
    "id": 701,
    "question": "Ренин вырабатывается в:",
    "options": [
      "1) гломерулярном аппарате почки;",
      "2) петле Генле;",
      "3) юкстагломерулярном аппарате почки;",
      "4) собирательных трубочках."
    ],
    "answer": "3"
  },
  {
    "id": 702,
    "question": "Ренин представляет собой:",
    "options": [
      "1) липид;",
      "2) протеолитический фермент;",
      "3) фермент сока поджелудочной железы;",
      "4) глобулин плазмы."
    ],
    "answer": "2"
  },
  {
    "id": 703,
    "question": "Oсновные биологически активные вещества, вырабатываемые почками это:",
    "options": [
      "1) ренин;",
      "2) натрийуретический пептид;",
      "3) урокиназа;",
      "4) нейротензин;",
      "5) эритропоэтин."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 704,
    "question": "Вещество, участвующее в процессе фибринолиза, вырабатываемое почкой:",
    "options": [
      "1) эритропоэтин;",
      "2) интерлейкин;",
      "3) урокиназа;",
      "4) фибрин;",
      "5) плазминоген."
    ],
    "answer": "3"
  },
  {
    "id": 705,
    "question": "К гормонам, регулирующим реабсорбцию натрия в почках, относятся:",
    "options": [
      "1) антидиуретический гормон;",
      "2) альдостерон;",
      "3) паратгормон;",
      "4) натрийуретический пептид."
    ],
    "answer": "2,4"
  },
  {
    "id": 706,
    "question": "Под действием альдостерона содержание калия в конечной моче:",
    "options": [
      "1) уменьшается;",
      "2) увеличивается;",
      "3) не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 707,
    "question": "Ангиотензин II вызывает следующие эффекты:",
    "options": [
      "1) расширение сосудов;",
      "2) активацию выработки альдостерона;",
      "3) торможение выработки альдостерона;",
      "4) сужение сосудов;",
      "5) активацию гиалуронидазы."
    ],
    "answer": "2,4"
  },
  {
    "id": 708,
    "question": "Ангиотензин II образуется:",
    "options": [
      "1) с помощью ангиотензин-превращающего фермента;",
      "2) в почке;",
      "3) в печени;",
      "4) из ангиотензина I."
    ],
    "answer": "1,4"
  },
  {
    "id": 709,
    "question": "Антидиуретический гормон (АДГ) действует в:",
    "options": [
      "1) почечном клубочке;",
      "2) проксимальном канальце;",
      "3) петле Генле;",
      "4) дистальном канальце;",
      "5) собирательных трубочках."
    ],
    "answer": "4,5"
  },
  {
    "id": 710,
    "question": "Гормоном, увеличивающим проницаемость для воды дистальных канальцев и собирательных трубочек является:",
    "options": [
      "1) ренин;",
      "2) альдостерон;",
      "3) антидиуретический гормон (АДГ);",
      "4) натрийуретический пептид."
    ],
    "answer": "3"
  },
  {
    "id": 711,
    "question": "При увеличении содержания АДГ в крови диурез:",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не меняется."
    ],
    "answer": "2"
  },
  {
    "id": 712,
    "question": "АДГ синтезируется:",
    "options": [
      "1) в печени;",
      "2) в гипоталамусе;",
      "3) в почке;",
      "4) в предсердии."
    ],
    "answer": "2"
  },
  {
    "id": 713,
    "question": "Ренин действует на:",
    "options": [
      "1) фибриноген;",
      "2) глобулин плазмы- ангиотензиноген;",
      "3) кальцийсвязывающий глобулин;",
      "4) альбумин плазмы."
    ],
    "answer": "2"
  },
  {
    "id": 714,
    "question": "Стимулами для увеличения содержания АДГ служат:",
    "options": [
      "1) увеличение осмолярности ликвора;",
      "2) понижение АД;",
      "3) повышение АД;",
      "4) жажда."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 715,
    "question": "Вещество, образующееся в почках и стимулирующее кроветворение называется.",
    "options": [
      "1) ренином;",
      "2) эритропоэтином;",
      "3) урокиназой;",
      "4) аскорбиновой кислотой;"
    ],
    "answer": "2"
  },
  {
    "id": 716,
    "question": "Из перечисленных веществ секрецию альдостерона стимулирует...",
    "options": [
      "1) адреналин;",
      "2) ангиотензин II;",
      "3) ТТГ;",
      "4) ангиотензин I."
    ],
    "answer": "2"
  },
  {
    "id": 717,
    "question": "Центр непроизвольного мочеиспускания расположен в:",
    "options": [
      "1) поясничном отделе спинного мозга;",
      "2) гипофизе;",
      "3) продолговатом мозге;",
      "4) крестцовом отделе спинного мозга."
    ],
    "answer": "4"
  },
  {
    "id": 718,
    "question": "Центр жажды находится в:",
    "options": [
      "1) гипофизе;",
      "2) гипоталамусе;",
      "3) таламусе;",
      "4) базальных ядрах."
    ],
    "answer": "2"
  },
  {
    "id": 719,
    "question": "Возбуждение центра жажды можно вызвать:",
    "options": [
      "1) увеличением осмолярности ликвора;",
      "2) понижением АД;",
      "3) повышением АД;",
      "4) анестезией полости рта."
    ],
    "answer": "1,2"
  },
  {
    "id": 720,
    "question": "При повышении содержания тироксина в крови диурез:",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) уменьшается, затем увеличивается;",
      "4) не изменяется."
    ],
    "answer": "1"
  },
  {
    "id": 721,
    "question": "Главным механизмом в регуляции функции почек у взрослого человека является:",
    "options": [
      "1) гуморальный;",
      "2) нервный;",
      "3) гуморальный и нервный в одинаковой степени;",
      "4) оба не имеют большого значения."
    ],
    "answer": "1"
  },
  {
    "id": 722,
    "question": "Назовите механизмы, с помощью которых почка регулирует артериальное давление:",
    "options": [
      "1) синтез урокиназы;",
      "2) синтез ренина;",
      "3) регуляция водно-электролитного обмена;",
      "4) синтез эритропоэтина."
    ],
    "answer": "2,3"
  },
  {
    "id": 723,
    "question": "Ренин-ангиотензин-альдостероновая система стимулируется:",
    "options": [
      "1) падением системного артериального давления;",
      "2) увеличением почечного давления;",
      "3) падением осмотического давления в канальцах;",
      "4) уменьшением объема плазмы;",
      "5) уменьшением концентрации ионов натрия."
    ],
    "answer": "1,3"
  },
  {
    "id": 724,
    "question": "Гормоном, играющим основную роль в регуляции водно- солевого баланса является:",
    "options": [
      "1) адреналин;",
      "2) АДГ;",
      "3) кальцитонин;",
      "4) предсердный натрийуретический пептид."
    ],
    "answer": "2"
  },
  {
    "id": 725,
    "question": "При кровопотере диурез уменьшится за счет:",
    "options": [
      "1) увеличения давления в капсуле Боумена;",
      "2) увеличения онкотического давления;",
      "3) снижения гидростатического давления в капиллярах клубочка;",
      "4) снижения онкотического давления."
    ],
    "answer": "3"
  },
  {
    "id": 726,
    "question": "При повышении концентрации ангиотензина II:",
    "options": [
      "1) уменьшается реабсорбция ионов натрия;",
      "2) снижается синтез АДГ;",
      "3) увеличивается содержание альдостерона;",
      "4) повышается синтез АДГ."
    ],
    "answer": "3"
  },
  {
    "id": 727,
    "question": "Выделение кислых продуктов почкой осуществляется в основном за счет:",
    "options": [
      "1) выделения свободных протонов;",
      "2) выделения ионов бикарбоната;",
      "3) выделения фосфатов;",
      "4) выделения мочевины."
    ],
    "answer": "3"
  },
  {
    "id": 728,
    "question": "Ангиотензин- превращающий фермент синтезируется:",
    "options": [
      "1) легкими;",
      "2) почками;",
      "3) печенью;",
      "4) надпочечниками."
    ],
    "answer": "1,2"
  },
  {
    "id": 729,
    "question": "Дефицит АДГ сопровождается:",
    "options": [
      "1) полиурией;",
      "2) олигурией;",
      "3) анурией."
    ],
    "answer": "1"
  },
  {
    "id": 730,
    "question": "Если просвет почечной артерии сузится в 2 раза, артериальное давление...",
    "options": [
      "1) увеличится за счет активации ренин- ангиотензиновой системы;",
      "2) уменьшится вследствие снижения кровотока в почке;",
      "3) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 731,
    "question": "При повышении системного артериального давления от 90 мм до 180 мм рт.ст. фильтрационное давление в почечных клубочках...",
    "options": [
      "1) практически не изменится;",
      "2) увеличится;",
      "3) уменьшится;",
      "4) возрастает на 80 мм рт.ст."
    ],
    "answer": "1"
  },
  {
    "id": 732,
    "question": "Веществом, усиливающим реабсорбцию кальция в кишечнике и образующимся в почках, является:",
    "options": [
      "1) кальцитонин;",
      "2) паратгормон;",
      "3) кальцитриол;",
      "4) паротин."
    ],
    "answer": "3"
  },
  {
    "id": 733,
    "question": "Гормон надпочечников альдостерон:",
    "options": [
      "1) снижает содержание калия в конечной моче;",
      "2) увеличивает содержание калия в конечной моче;",
      "3) снижает содержание натрия в конечной моче;",
      "4) не имеет отношения к регуляции ионного баланса."
    ],
    "answer": "2,3"
  },
  {
    "id": 734,
    "question": "Увеличение в плазме содержания альдостерона приводит к…",
    "options": [
      "1) усиление реабсорбции натрия в дистальных отделах нефрона, это повлечет за собой увеличение реабсорбции воды и уменьшение диуреза;",
      "2) усиление реабсорбции натрия в восходящем колене петли Генле, это повлечет за собой увеличение реабсорбции воды и уменьшение диуреза;",
      "3) усиление реабсорбции натрия в нисходящем колене петли Генле, это повлечет за собой увеличение реабсорбции воды и уменьшение диуреза;",
      "4) снижение реабсорбции натрия в дистальных отделах нефрона, это повлечет за собой снижение реабсорбции воды и увеличение диуреза."
    ],
    "answer": "1"
  },
  {
    "id": 735,
    "question": "Эффект Oстроумова-Бейлиса характеризует…",
    "options": [
      "1) ауторегуляторный механизм формирования почечного кровотока;",
      "2) скорость клубочковой фильтрации;",
      "3) механизм образования первичной мочи;",
      "4) механизм образования вторичной мочи."
    ],
    "answer": "1"
  },
  {
    "id": 736,
    "question": "Увеличение водного диуреза при снижении образования АДГ в результате увеличения объема циркулирующей крови (например, при длительном горизонтальном положении) обеспечивается:",
    "options": [
      "1) рефлексом Гауэра-Генри;",
      "2) олигурией;",
      "3) феноменом Остроумова-Бейлиса;",
      "4) рефлексом Даньини-Ашнера;",
      "5) рефлексом Геринга."
    ],
    "answer": "1"
  },
  {
    "id": 737,
    "question": "Рецепторы объема (волюморецепторы), запускающие антидиуретический механизм, расположены преимущественно в…",
    "options": [
      "1) желудочке;",
      "2) гипоталамусе;",
      "3) гипофизе;",
      "4) предсердии."
    ],
    "answer": "4"
  },
  {
    "id": 738,
    "question": "Изменится ли процесс мочеобразования при денервации почки?",
    "options": [
      "1) Да. Нервная система влияет на тонус гладких мышц сосудов, обеспечивающих кровоснабжение почки. При денервации почки снизится интенсивность процессов фильтрации.",
      "2) Да. Нервная система влияет на тонус гладких мышц сосудов, обеспечивающих кровоснабжение почки. При денервации почки увеличится интенсивность процессов фильтрации.",
      "3) Нет. Нервная система влияет только на тонус гладких мышц сосудов, обеспечивающих кровоснабжение почки. Интенсивность же процессов реабсорбции и секреции при этом не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 739,
    "question": "Изменится ли величина диуреза и почему, если человек выпил два стакана соленой минеральной воды?",
    "options": [
      "1) Нет. Объем выпитой соленой воды слишком мал, чтобы повлиять на величину диуреза;",
      "2) Да. Соленая вода повышает осмотическое давление, в результате чего активируются осморецепторы гипоталамуса, что повышает секрецию АДГ и ведет к снижению диуреза;",
      "3) Да. Соленая вода повышает осмотическое давление, в результате чего активируются осморецепторы гипоталамуса, что снижает секрецию АДГ и ведет к повышению диуреза."
    ],
    "answer": "2"
  },
  {
    "id": 740,
    "question": "В ночное время величина диуреза...",
    "options": [
      "1) снижается, так как уменьшается артериальное давление, что приводит к снижению гидростатического давления в капиллярах клубочка, фильтрационного давления и уменьшению объема фильтрации;",
      "2) снижается: за счет уменьшения возбудимости нервных центров, регулирующих процессы мочеобразования;",
      "3) повышается: в горизонтальном положении, повышается чувствительность механорецепторов мочевого пузыря;",
      "4) повышается: возрастает скорость синтеза АДГ."
    ],
    "answer": "1"
  },
  {
    "id": 741,
    "question": "Изменится ли величина диуреза и почему, если человек выпил два стакана дистиллированной воды?",
    "options": [
      "1) Нет. Объем выпитой воды слишком мал, чтобы повлиять на величину диуреза;",
      "2) Да. Избыток жидкости приводит к снижению осмолярности жидких сред. В результате снижается секреция АДГ и увеличивается объем экскретируемой мочи;",
      "3) Да. Увеличение ОЦК увеличению секреции предсердного натрийуретического гормона, что приводит увеличению экскреции с мочой натрия, а вслед за этим и воды."
    ],
    "answer": "2,3"
  },
  {
    "id": 742,
    "question": "Какое влияние на функцию почек оказывает сухая и жаркая погода пустынь Туркмении на курорте Байрам-Али?",
    "options": [
      "1) Сухая и жаркая погода пустынь Туркмении на курорте Байрам- Али способствуют выделению воды с поверхности кожи с потом и уменьшают нагрузку на почки.",
      "2) Сухая и жаркая погода пустынь Туркмении на курорте Байрам- Али способствуют большому потреблению воды, что способствует увеличению скорости клубочковой фильтрации и увеличению клиренса вредных веществ (мочевина, мочевая кислота, креатинин).",
      "3) Сухая и жаркая погода пустынь Туркмении на курорте Байрам- Али способствуют снижению потребления воды, что способствует снижению скорости клубочковой фильтрации в результате чего водная нагрузка на почки снижается."
    ],
    "answer": "1"
  },
  {
    "id": 743,
    "question": "Человек прополоскал соленой водой рот. Изменится ли у него величина диуреза?",
    "options": [
      "1) не изменится, в ротовой полости нет осморецепторов;",
      "2) изменится, соленая вода повышает осмотическое давление, в результате чего активируются осморецепторы гипоталамуса, что повышает секрецию АДГ и ведет к снижению диуреза;",
      "3) изменится, соленая вода повышает осмотическое давление, в результате чего активируются осморецепторы гипоталамуса, что снижает секрецию АДГ и ведет к повышению диуреза."
    ],
    "answer": "1"
  },
  {
    "id": 744,
    "question": "Пищеварительными функциями органов желудочно- кишечного тракта являются:",
    "options": [
      "1) секреторная;",
      "2) моторная;",
      "3) инкреторная;",
      "4) экскреторная;",
      "5) всасывательная."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 745,
    "question": "Oсновными ферментами слюны являются:",
    "options": [
      "1) липаза;",
      "2) α-амилаза;",
      "3) трипсин;",
      "4) мальтаза."
    ],
    "answer": "2,4"
  },
  {
    "id": 746,
    "question": "Перечислите непищеварительные функции слюны:",
    "options": [
      "1) ферментативная обработка пищи;",
      "2) защитная;",
      "3) экскреторная;",
      "4) участие в артикуляции."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 747,
    "question": "Какую слюну вырабатывают околоушные слюнные железы?",
    "options": [
      "1) серозную (белковую);",
      "2) слизистую;",
      "3) серозно-слизистую (смешанную)."
    ],
    "answer": "1"
  },
  {
    "id": 748,
    "question": "Альфа-амилаза действует на:",
    "options": [
      "1) белки;",
      "2) моносахариды;",
      "3) жиры;",
      "4) полисахариды."
    ],
    "answer": "4"
  },
  {
    "id": 749,
    "question": "Перечислите фазы акта глотания:",
    "options": [
      "1) ротовая;",
      "2) глоточная;",
      "3) пищеводная;",
      "4) желудочная."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 750,
    "question": "Париетальные (обкладочные) клетки вырабатывают:",
    "options": [
      "1) пепсиногены;",
      "2) соляную кислоту;",
      "3) слизь;",
      "4) липазу."
    ],
    "answer": "2"
  },
  {
    "id": 751,
    "question": "Пепсиногены желудочного сока активируются:",
    "options": [
      "1) желчью;",
      "2) соляной кислотой;",
      "3) энтерокиназой;",
      "4) трипсином."
    ],
    "answer": "2"
  },
  {
    "id": 752,
    "question": "Расщепление (гидролиз) углеводов в пищевом комке происходит под влиянием:",
    "options": [
      "1) амилазы поджелудочной железы",
      "2) мальтазы слюны;",
      "3) амилазы желудка;",
      "4) амилазы слюны."
    ],
    "answer": "2,4"
  },
  {
    "id": 753,
    "question": "Назовите пищеварительные функции слюны:",
    "options": [
      "1) формирование пищевого комка;",
      "2) экскреторная;",
      "3) ферментативная обработка пищи;",
      "4) бактерицидная."
    ],
    "answer": "1,3"
  },
  {
    "id": 754,
    "question": "Секрет подъязычной слюнной железы является…",
    "options": [
      "1) белковым;",
      "2) серозным;",
      "3) изотоничным;",
      "4) слизистым."
    ],
    "answer": "4"
  },
  {
    "id": 755,
    "question": "Может ли осуществляться всасывание в ротовой полости?",
    "options": [
      "1) только некоторых веществ;",
      "2) всасывание начинается только в желудке;",
      "3) всасывание начинается только в тонком кишечнике;",
      "4) всасывание начинается только в толстом кишечнике;",
      "5) в полости рта всасывание невозможно."
    ],
    "answer": "1"
  },
  {
    "id": 756,
    "question": "По отношению к плазме крови, слюна является…",
    "options": [
      "1) изотоничной;",
      "2) гипертоничной;",
      "3) гипотоничной."
    ],
    "answer": "3"
  },
  {
    "id": 757,
    "question": "Подчелюстные железы вырабатывают...",
    "options": [
      "1) слизистую слюну;",
      "2) серозную (белковую) слюну;",
      "3) серозно-слизистую (смешанную) слюну;",
      "4) HCl."
    ],
    "answer": "3"
  },
  {
    "id": 758,
    "question": "Oсновной объем секреции в полости рта обеспечивается:",
    "options": [
      "1) подчелюстными железами;",
      "2) околоушными железами;",
      "3) подъязычными железами;",
      "4) одиночными железами слизистой полости рта."
    ],
    "answer": "1"
  },
  {
    "id": 759,
    "question": "рН слюны составляет:",
    "options": [
      "1) 1,5 - 2,0;",
      "2) 8,5 - 9,2;",
      "3) 6,8 - 7,4;",
      "4) 3,2 - 4,5."
    ],
    "answer": "3"
  },
  {
    "id": 760,
    "question": "Мальтаза действует на:",
    "options": [
      "1) полисахариды;",
      "2) жиры;",
      "3) дисахариды;",
      "4) белки."
    ],
    "answer": "3"
  },
  {
    "id": 761,
    "question": "Главные клетки желудочных желез вырабатывают:",
    "options": [
      "1) слизь;",
      "2) трипсиноген;",
      "3) пепсиногены;",
      "4) соляную кислоту."
    ],
    "answer": "3"
  },
  {
    "id": 762,
    "question": "Клетками желудочных желез, вырабатывающими слизь, являются:",
    "options": [
      "1) париетальные (обкладочные);",
      "2) главные;",
      "3) мукоидные (добавочные);",
      "4) G- клетки."
    ],
    "answer": "3"
  },
  {
    "id": 763,
    "question": "В состав желудочного сока входят:",
    "options": [
      "1) энтерокиназа;",
      "2) липаза;",
      "3) мальтаза;",
      "4) пепсины."
    ],
    "answer": "2,4"
  },
  {
    "id": 764,
    "question": "Рецепторы, раздражение которых вызывает рефлекс глотания, располагаются на …",
    "options": [
      "1) боковой поверхности языка;",
      "2) передней трети языка;",
      "3) поверхности корня языка;",
      "4) средней трети языка."
    ],
    "answer": "3"
  },
  {
    "id": 765,
    "question": "Гастриксин представляет собой:",
    "options": [
      "1) изоформу пепсина;",
      "2) пепсиноген;",
      "3) мальтазу;",
      "4) протеолитический фермент."
    ],
    "answer": "1,4"
  },
  {
    "id": 766,
    "question": "Пепсины действуют на:",
    "options": [
      "1) жиры;",
      "2) аминокислоты;",
      "3) дисахариды;",
      "4) белки."
    ],
    "answer": "4"
  },
  {
    "id": 767,
    "question": "Функциями соляной кислоты желудочного сока являются:",
    "options": [
      "1) активация пепсиногенов;",
      "2) денатурация белков;",
      "3) эмульгирование жиры;",
      "4) бактерицидное действие;",
      "5) активация липазы;",
      "6) регуляция работы пилорического сфинктера."
    ],
    "answer": "1,2,4,6"
  },
  {
    "id": 768,
    "question": "Запись жевательных движений нижней челюсти называется:",
    "options": [
      "1) гнатодинамометрией;",
      "2) миографией;",
      "3) гастрографией;",
      "4) мастикациографией."
    ],
    "answer": "4"
  },
  {
    "id": 769,
    "question": "Действие ферментов желудочного сока осуществляется в:",
    "options": [
      "1) нейтральной среде;",
      "2) кислой среде;",
      "3) щелочной среде;",
      "4) не зависит от кислотности среды."
    ],
    "answer": "2"
  },
  {
    "id": 770,
    "question": "В ротовой полости начинается расщепление:",
    "options": [
      "1) белков;",
      "2) жиров;",
      "3) углеводов;",
      "4) нуклеотидов."
    ],
    "answer": "3"
  },
  {
    "id": 771,
    "question": "Куриный белок в прокипяченном желудочном соке...",
    "options": [
      "1) окрасится в фиолетовый цвет;",
      "2) полностью расщепится;",
      "3) набухнет."
    ],
    "answer": "3"
  },
  {
    "id": 772,
    "question": "Ферментами, входящими в состав желудочного сока являются:",
    "options": [
      "1) гастрин;",
      "2) трипсин;",
      "3) пепсины;",
      "4) секретин."
    ],
    "answer": "3"
  },
  {
    "id": 773,
    "question": "Активную среду в желудке на высоте пищеварения создает:",
    "options": [
      "1) бикарбонат;",
      "2) соляная кислота;",
      "3) пепсин;",
      "4) фосфатный буфер."
    ],
    "answer": "2"
  },
  {
    "id": 774,
    "question": "Протеолитическими ферментами желудка являются:",
    "options": [
      "1) гастрин;",
      "2) трипсин;",
      "3) пепсин;",
      "4) секретин."
    ],
    "answer": "3"
  },
  {
    "id": 775,
    "question": "Денатурацию и набухание белков в желудке вызывает:",
    "options": [
      "1) пепсин;",
      "2) соляная кислота;",
      "3) слизь;",
      "4) гастрин."
    ],
    "answer": "2"
  },
  {
    "id": 776,
    "question": "Белки в желудке расщепляются до:",
    "options": [
      "1) аминокислот;",
      "2) альбумоз и пептонов;",
      "3) углекислого газа, воды и азотистых соединений."
    ],
    "answer": "2"
  },
  {
    "id": 777,
    "question": "Внутренний фактор Касла (гастромукопротеин):",
    "options": [
      "1) необходим для всасывания железа;",
      "2) активирует пепсиногены;",
      "3) обеспечивает необходимую рH желудочного сока;",
      "4) необходим для всасывания витамина B",
      "12."
    ],
    "answer": "4"
  },
  {
    "id": 778,
    "question": "Чувство изжоги возникает вследствие…",
    "options": [
      "1) процесса попадания содержимого желудка в пищевод;",
      "2) процесса попадания содержимого пищевода в желудок;",
      "3) работы механизмов, обеспечивающих попадание пищи в желудок;",
      "4) процесса нейтрализации кислого содержимого пищи."
    ],
    "answer": "1"
  },
  {
    "id": 779,
    "question": "Гастроэзофагальный рефлюкс представляет собой:",
    "options": [
      "1) процесс попадания содержимого желудка в пищевод;",
      "2) процесс попадания содержимого пищевода в желудок;",
      "3) механизмы, обеспечивающие попадание пищи в желудок;",
      "4) процесс нейтрализации кислого содержимого пищи."
    ],
    "answer": "1"
  },
  {
    "id": 780,
    "question": "Анемия после удаления части желудка развивается вследствие недостатка…",
    "options": [
      "1) фактора Хагемана;",
      "2) фибринстабилизирующего фактора;",
      "3) внешнего фактора Касла;",
      "4) внутреннего фактора Касла;",
      "5) пепсиногена."
    ],
    "answer": "4"
  },
  {
    "id": 781,
    "question": "Наиболее информативными показателями желудочной секреции, используемыми в клинике являются…",
    "options": [
      "1) уровень гидрокарбоната;",
      "2) вязкость секрета, стандартный бикарбонат;",
      "3) наличие белка, слизи, крови;",
      "4) показатель pH, дебит-час соляной кислоты;",
      "5) концентрация соляной кислоты в титрационных единицах."
    ],
    "answer": "4"
  },
  {
    "id": 782,
    "question": "Укажите максимальную концентрацию соляной кислоты, выделяемую париетальными клетками слизистой оболочки желудка:",
    "options": [
      "1) 200 ммоль/л;",
      "2) 100 ммоль/л;",
      "3) 60 ммоль/л;",
      "4) 160 ммоль/л;",
      "5) 300 ммоль/л."
    ],
    "answer": "4"
  },
  {
    "id": 783,
    "question": "Для расчета дебит-часа свободной соляной кислоты используют:",
    "options": [
      "1) объем часовой порции желудочного секрета, концентрацию свободной HCl в титрационных единицах;",
      "2) pн желудочного секрета и его объём;",
      "3) концентрация свободной и связанной соляной кислоты в титрационных единицах;",
      "4) концентрация щелочных продуктов в желудочном секрете."
    ],
    "answer": "1"
  },
  {
    "id": 784,
    "question": "рН желудочного содержимого натощак составляет:",
    "options": [
      "1) 3,1-4,0;",
      "2) 1,5-2,0;",
      "3) 7,0-8,5;",
      "4) 0,1-0,8."
    ],
    "answer": "2"
  },
  {
    "id": 785,
    "question": "рН желудочного содержимого на в желудочную фазу может достигать составляет:",
    "options": [
      "1) 3,1-4,0;",
      "2) 1,5-2,0;",
      "3) 7,0-8,5;",
      "4) 0,8-1,0."
    ],
    "answer": "4"
  },
  {
    "id": 786,
    "question": "рН желудочного содержимого во время приема пищи составляет:",
    "options": [
      "1) 3,1-4,0;",
      "2) 1,5-2,0;",
      "3) 0,8-1,0;",
      "4) 8,0-9,0."
    ],
    "answer": "1"
  },
  {
    "id": 787,
    "question": "Протеолитические ферменты секрета желудка в щелочной среде…",
    "options": [
      "1) активируются;",
      "2) ингибируются;",
      "3) не изменяют своих свойств."
    ],
    "answer": "2"
  },
  {
    "id": 788,
    "question": "С наименьшей скоростью из желудка эвакуируются…",
    "options": [
      "1) углеводы;",
      "2) жиры;",
      "3) белки;",
      "4) витамины."
    ],
    "answer": "2"
  },
  {
    "id": 789,
    "question": "Желудочный секрет имеет наибольшую кислотность при переваривании…",
    "options": [
      "1) жиров;",
      "2) белков;",
      "3) углеводов;",
      "4) балластных веществ."
    ],
    "answer": "2"
  },
  {
    "id": 790,
    "question": "Причиной анемии при удалении желудка или его значительной части является:",
    "options": [
      "1) дефицит железа;",
      "2) дефицит витамина B 12;",
      "3) дефицит аминокислот;",
      "4) недостаток гастрина."
    ],
    "answer": "2"
  },
  {
    "id": 791,
    "question": "Функцию депонирования пищи выполняет:",
    "options": [
      "1) тонкий кишечник;",
      "2) желудок;",
      "3) толстый кишечник;",
      "4) прямая кишка."
    ],
    "answer": "2"
  },
  {
    "id": 792,
    "question": "Величина суточного объема желудочного секрета у взрослого человека составляет:",
    "options": [
      "1) 0,1-0,3 л;",
      "2) более 3 л;",
      "3) 0,5-0,7 л;",
      "4) 1,5-3 л."
    ],
    "answer": "4"
  },
  {
    "id": 793,
    "question": "Компонентом желудочного секрета, предохраняющий слизистую оболочку желудка от самопереваривания является:",
    "options": [
      "1) пепсин;",
      "2) липаза;",
      "3) гастриксин;",
      "4) муцин;",
      "5) соляная кислота."
    ],
    "answer": "4"
  },
  {
    "id": 794,
    "question": "Защита слизистой оболочки желудка от действия агрессивных факторов не осуществляется с помощью:",
    "options": [
      "1) лизоцима, муцина;",
      "2) слизистого барьера;",
      "3) пепсина, соляной кислоты;",
      "4) высокой степени регенерации слизистой оболочки."
    ],
    "answer": "3"
  },
  {
    "id": 795,
    "question": "Прием алкоголя натощак вызывает быстрое опьянение поскольку:",
    "options": [
      "1) происходит его всасывание в ротовой полости;",
      "2) происходит его всасывание в тонком кишечнике;",
      "3) происходит его всасывание в желудке;",
      "4) активируется его метаболизм."
    ],
    "answer": "3"
  },
  {
    "id": 796,
    "question": "Oткрытию пилорического сфинктера желудка способствуют:",
    "options": [
      "1) щелочная среда в пилорическом отделе желудка и кислая в 12- перстной кишке;",
      "2) щелочная среда в пилорическом отделе желудка и в 12-перстной кишке;",
      "3) кислая среда в пилорическом отделе желудка и щелочная в 12- перстной кишке;",
      "4) кислая среда в пилорическом отделе желудка и в 12-перстной кишке."
    ],
    "answer": "3"
  },
  {
    "id": 797,
    "question": "Кривые желудочной секреции, полученные И.П. Павловым экспериментальным путем отражают:",
    "options": [
      "1) скорость опорожнения желудка;",
      "2) скорость поступления пищи в желудок;",
      "3) объем депонированной в желудке пищи;",
      "4) приспособительный характер секреции желудка к количеству и составу пищи;",
      "5) степень переваривания жиров, белков и углеводов в желудке."
    ],
    "answer": "4"
  },
  {
    "id": 798,
    "question": "Ферментативной обработке в желудке подвергаются:",
    "options": [
      "1) только жиры;",
      "2) только белки и эмульгированные жиры;",
      "3) только эмульгированные жиры и углеводы;",
      "4) белки, эмульгированные жиры и незначительно углеводы;",
      "5) только белки."
    ],
    "answer": "4"
  },
  {
    "id": 799,
    "question": "К повреждающим факторам желудочного сока относятся:",
    "options": [
      "1) желудочная слизь (муцины);",
      "2) регенерация эпителиальных клеток в слизистой оболочке;",
      "3) достаточное кровоснабжение слизистой оболочки;",
      "4) соляная кислота и пепсин."
    ],
    "answer": "4"
  },
  {
    "id": 800,
    "question": "Электрогастрография – это регистрация суммарной электрической активности…",
    "options": [
      "1) стенки сосудов;",
      "2) желудка;",
      "3) кишечника;",
      "4) двенадцатиперстной кишки."
    ],
    "answer": "2"
  },
  {
    "id": 801,
    "question": "Oдновременная и полная характеристика секреторной и моторной функции желудка осуществляется с помощью:",
    "options": [
      "1) рентгенографии;",
      "2) зондирования желудка;",
      "3) рентгеноскопии;",
      "4) электрогастрографии."
    ],
    "answer": "2"
  },
  {
    "id": 802,
    "question": "К ферментам поджелудочной железы, расщепляющим белки, относятся:",
    "options": [
      "1) трипсин;",
      "2) липаза;",
      "3) амилаза;",
      "4) карбоксипептидазы A и B;",
      "5) химотрипсин."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 803,
    "question": "pH кишечного сока составляет:",
    "options": [
      "1) 7,2 - 9,0;",
      "2) 1,5 - 2,0;",
      "3) 6,4 - 7,0;",
      "4) 2,5 - 3,2."
    ],
    "answer": "1"
  },
  {
    "id": 804,
    "question": "Пищеварительные функции желчи:",
    "options": [
      "1) эмульгирование жиров;",
      "2) активация пепсиногенов;",
      "3) облегчение всасывания жиров;",
      "4) активация трипсиногена;",
      "5) стимуляция моторики тонкой кишки."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 805,
    "question": "Расщепление (гидролиз) клетчатки в толстой кишке идет под действием ферментов:",
    "options": [
      "1) поджелудочной железы;",
      "2) кишечного сока;",
      "3) нормальной микрофлоры;",
      "4) энтероцитов."
    ],
    "answer": "3"
  },
  {
    "id": 806,
    "question": "Пищеварительными процессами, происходящими в толстой кишке являются:",
    "options": [
      "1) конечный гидролиз остатков непереваренной пищи;",
      "2) всасывание питательных веществ;",
      "3) всасывание солей и воды;",
      "4) формирование каловых масс."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 807,
    "question": "Из перечисленных отделов пищеварительного тракта в кроветворении участвуют:",
    "options": [
      "1) пищевод;",
      "2) желудок;",
      "3) 12-перстная кишка;",
      "4) подвздошная кишка."
    ],
    "answer": "2,4"
  },
  {
    "id": 808,
    "question": "Oсновным отделом желудочно-кишечного тракта, где происходит всасывание продуктов гидролиза, является:",
    "options": [
      "1) ротовая полость;",
      "2) желудок;",
      "3) толстая кишка;",
      "4) тонкая кишка."
    ],
    "answer": "4"
  },
  {
    "id": 809,
    "question": "Типы пищеварения в зависимости от происхождения ферментов:",
    "options": [
      "1) аутолитическое;",
      "2) полостное;",
      "3) симбионтное;",
      "4) пристеночное;",
      "5) собственное."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 810,
    "question": "К ферментам сока поджелудочной железы относятся:",
    "options": [
      "1) пепсин;",
      "2) трипсин;",
      "3) α-амилаза;",
      "4) химотрипсин;",
      "5) липаза;",
      "6) химозин."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 811,
    "question": "Трипсиноген активируется:",
    "options": [
      "1) соляной кислотой;",
      "2) энтерокиназой;",
      "3) желчью;",
      "4) химотрипсином."
    ],
    "answer": "2"
  },
  {
    "id": 812,
    "question": "Виды моторной активности тонкой кишки в норме:",
    "options": [
      "1) ритмическая сегментация;",
      "2) антиперистальтические движения;",
      "3) маятникообразные сокращения;",
      "4) перистальтические сокращения;",
      "5) тонические сокращения."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 813,
    "question": "Полостное пищеварение в тонком кишечнике осуществляется с помощью ферментов:",
    "options": [
      "1) гликокаликса;",
      "2) кишечного сока;",
      "3) энтероцитов;",
      "4) сока поджелудочной железы."
    ],
    "answer": "2,4"
  },
  {
    "id": 814,
    "question": "Виды пищеварения в зависимости от локализации:",
    "options": [
      "1) внутриклеточное;",
      "2) собственное;",
      "3) полостное;",
      "4) аутолитическое;",
      "5) пристеночное (мембранное)."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 815,
    "question": "Всасывание веществ сразу в большой круг кровообращения, минуя портальную систему, происходит из:",
    "options": [
      "1) полости рта;",
      "2) желудка;",
      "3) двенадцатиперстной кишки;",
      "4) тощей кишки;",
      "5) прямой кишки."
    ],
    "answer": "1,5"
  },
  {
    "id": 816,
    "question": "Белки в желудочно-кишечном тракте расщепляются до:",
    "options": [
      "1) углекислого газа и воды;",
      "2) углекислого газа, воды, азотистых соединений;",
      "3) олигопептидов и аминокислот."
    ],
    "answer": "3"
  },
  {
    "id": 817,
    "question": "Жиры в желудочно-кишечном тракте расщепляются до:",
    "options": [
      "1) углекислого газа и воды;",
      "2) глицерина и жирных кислот;",
      "3) углекислого газа, воды и жирных кислот;",
      "4) углекислого газа, воды и глицерина."
    ],
    "answer": "2"
  },
  {
    "id": 818,
    "question": "Углеводы в желудочно-кишечном тракте расщепляются до:",
    "options": [
      "1) углекислого газа и воды;",
      "2) моносахаридов;",
      "3) углекислого газа, воды и моносахаридов."
    ],
    "answer": "2"
  },
  {
    "id": 819,
    "question": "Ферментами сока тонкой кишки являются:",
    "options": [
      "1) сахараза;",
      "2) пепсины;",
      "3) энтерокиназа;",
      "4) трипсин;",
      "5) щелочная фосфатаза."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 820,
    "question": "Ферменты сока поджелудочной железы расщепляют:",
    "options": [
      "1) только белки и жиры;",
      "2) только углеводы и белки;",
      "3) только белки;",
      "4) белки, жиры и углеводы."
    ],
    "answer": "4"
  },
  {
    "id": 821,
    "question": "Большинство экзопептидаз вырабатывается:",
    "options": [
      "1) слизистой желудка;",
      "2) ацинусами поджелудочной железы;",
      "3) протоками поджелудочной железы;",
      "4) печенью."
    ],
    "answer": "2"
  },
  {
    "id": 822,
    "question": "Тип пищеварения, осуществляемый ферментами экзокринных желез, называется:",
    "options": [
      "1) аутолитическим;",
      "2) симбионтным;",
      "3) собственным;",
      "4) пристеночным."
    ],
    "answer": "3"
  },
  {
    "id": 823,
    "question": "Тип пищеварения, осуществляемый с помощью ферментов, синтезированных микроорганизмами пищеварительного тракта, называется:",
    "options": [
      "1) аутолитическим;",
      "2) симбионтным;",
      "3) собственным;",
      "4) пристеночным."
    ],
    "answer": "2"
  },
  {
    "id": 824,
    "question": "Тип пищеварения, осуществляемый под влиянием ферментов, содержащихся в пище, называется:",
    "options": [
      "1) собственным;",
      "2) симбионтным;",
      "3) аутолитическим;",
      "4) пристеночным."
    ],
    "answer": "3"
  },
  {
    "id": 825,
    "question": "Нормальная микрофлора толстой кишки обеспечивает:",
    "options": [
      "1) синтез витамина K;",
      "2) всасывание витамина B 12;",
      "3) расщепление белков;",
      "4) образование гнилостных газов."
    ],
    "answer": "1"
  },
  {
    "id": 826,
    "question": "В печени непрерывно происходит процесс:",
    "options": [
      "1) желчевыделения;",
      "2) желчеобразования;",
      "3) желчеобразования и желчевыделения."
    ],
    "answer": "2"
  },
  {
    "id": 827,
    "question": "Жиры в 12-перстной кишке эмульгирует:",
    "options": [
      "1) слизь;",
      "2) эластаза;",
      "3) желчь;",
      "4) липаза."
    ],
    "answer": "3"
  },
  {
    "id": 828,
    "question": "Реакция кишечного сока:",
    "options": [
      "1) нейтральная;",
      "2) кислая;",
      "3) щелочная."
    ],
    "answer": "3"
  },
  {
    "id": 829,
    "question": "Трипсин активирует:",
    "options": [
      "1) трипсиноген;",
      "2) амилазу;",
      "3) липазу;",
      "4) химотрипсиноген."
    ],
    "answer": "1,4"
  },
  {
    "id": 830,
    "question": "В неактивной форме вырабатываются следующие панкреатические ферменты:",
    "options": [
      "1) амилаза;",
      "2) нуклеазы;",
      "3) трипсин;",
      "4) химотрипсин."
    ],
    "answer": "3,4"
  },
  {
    "id": 831,
    "question": "Если в отрезок кровоснабжаемой кишки ввести гипертонический раствор хлорида натрия...",
    "options": [
      "1) вода уходит из просвета кишки в кровь;",
      "2) вода поступает в просвет кишки из крови;",
      "3) всасывание воды не происходит."
    ],
    "answer": "2"
  },
  {
    "id": 832,
    "question": "К ферментам поджелудочной железы, расщепляющим углеводы, относится:",
    "options": [
      "1) гастрин;",
      "2) липаза;",
      "3) трипсин;",
      "4) амилаза."
    ],
    "answer": "4"
  },
  {
    "id": 833,
    "question": "К ферментам поджелудочной железы, расщепляющим жиры, относится:",
    "options": [
      "1) гастрин;",
      "2) липаза;",
      "3) трипсин;",
      "4) амилаза."
    ],
    "answer": "2"
  },
  {
    "id": 834,
    "question": "Среда в 12-типерстной кишке:",
    "options": [
      "1) кислая;",
      "2) нейтральная;",
      "3) щелочная;",
      "4) pH=0."
    ],
    "answer": "3"
  },
  {
    "id": 835,
    "question": "Из перечисленных веществ рН в 12-ти перстной кишке создается с помощью:",
    "options": [
      "1) бикарбонатов;",
      "2) соляной кислоты;",
      "3) пепсина;",
      "4) фосфатного буфера."
    ],
    "answer": "1"
  },
  {
    "id": 836,
    "question": "Из перечисленных веществ ферментом является:",
    "options": [
      "1) гастрин;",
      "2) инсулин;",
      "3) секретин;",
      "4) трипсин."
    ],
    "answer": "4"
  },
  {
    "id": 837,
    "question": "Ферментами поджелудочной железы вырабатываемыми в активном состоянии являются:",
    "options": [
      "1) трипсин, химотрипсин;",
      "2) карбоксипептидазы;",
      "3) протеазы;",
      "4) амилаза, нуклеазы, липаза."
    ],
    "answer": "4"
  },
  {
    "id": 838,
    "question": "Из приведенных ферментов поджелудочной железы в гидролизе белков не принимают участия:",
    "options": [
      "1) карбоксипептидаза A;",
      "2) трипсин;",
      "3) химотрипсин;",
      "4) амилаза, липаза;",
      "5) карбоксипептидаза B."
    ],
    "answer": "4"
  },
  {
    "id": 839,
    "question": "Для активации трипсиногена необходимы:",
    "options": [
      "1) наличие ионов Ca2+;",
      "2) щелочная среда;",
      "3) кислая среда;",
      "4) наличие энтерокиназы."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 840,
    "question": "Oбъем секрета поджелудочной железы у взрослого составил 1,5 – 2 л, рН 8,6-9,0. Секреторную функцию поджелудочной железы следует считать…",
    "options": [
      "1) повышенной;",
      "2) нормальной;",
      "3) пониженной."
    ],
    "answer": "2"
  },
  {
    "id": 841,
    "question": "Для правильного функционирования панкреатической липазы необходимо наличие…",
    "options": [
      "1) трипсиногена;",
      "2) желчных кислот и активной колипазы;",
      "3) соляной кислоты;",
      "4) энтерокиназы и фосфолипазы A",
      "2."
    ],
    "answer": "2"
  },
  {
    "id": 842,
    "question": "Нарушение поступления желчи в двенадцатиперстную кишку резко нарушает переваривание...",
    "options": [
      "1) белков;",
      "2) углеводов;",
      "3) белков, жиров и углеводов;",
      "4) жиров."
    ],
    "answer": "4"
  },
  {
    "id": 843,
    "question": "В ЖКТ периодически происходит процесс…",
    "options": [
      "1) желчеобразования;",
      "2) желчеобразования и желчевыделения;",
      "3) желчевыделения;",
      "4) реабсорбции."
    ],
    "answer": "3"
  },
  {
    "id": 844,
    "question": "Oтличия состава печеночной и пузырной желчи:",
    "options": [
      "1) печеночная желчь является более концентрированной;",
      "2) практически нет;",
      "3) пузырная желчь является более концентрированной."
    ],
    "answer": "3"
  },
  {
    "id": 845,
    "question": "Желчеобразование главным образом стимулирует…",
    "options": [
      "1) желудочный ингибирующий пептид;",
      "2) секретин;",
      "3) вазоактивный интестинальный пептид;",
      "4) соматостатин."
    ],
    "answer": "2"
  },
  {
    "id": 846,
    "question": "Печень играет важную роль в синтезе…",
    "options": [
      "1) энтерокиназы, трипсина, мальтазы;",
      "2) глюкагона, инсулина, секретина и холецистокинина;",
      "3) гастрина, гемоглобина, лизоцима;",
      "4) белков плазмы крови, желчных кислот."
    ],
    "answer": "4"
  },
  {
    "id": 847,
    "question": "В каком состоянии находится жир в материнском молоке и какое это имеет значение для его переваривания?",
    "options": [
      "1) в эмульгированном состоянии, что увеличивает поверхность контакта с липазой;",
      "2) в гидролизированном, что повышает его усвоение;",
      "3) в неэмульгированном состоянии."
    ],
    "answer": "1"
  },
  {
    "id": 848,
    "question": "На конечных этапах гидролиза пищевых веществ главную роль играют ферменты, адсорбированные на…",
    "options": [
      "1) гликокаликсе и мембране эпителиоцитов желудка;",
      "2) гликокаликсе и мембране энтероцитов толстого кишечника;",
      "3) гликокаликсе и мембране энтероцитов."
    ],
    "answer": "3"
  },
  {
    "id": 849,
    "question": "Для моторики тонкой кишки в норме не характерны:",
    "options": [
      "1) перистальтические сокращения;",
      "2) маятникообразные сокращения;",
      "3) ритмическая сегментация;",
      "4) антиперистальтические сокращения;",
      "5) тонические сокращения."
    ],
    "answer": "4"
  },
  {
    "id": 850,
    "question": "Повышенное содержание в каловых массах жира, жирных кислот называется…",
    "options": [
      "1) стеатореей;",
      "2) диареей;",
      "3) анорексией;",
      "4) кахексией."
    ],
    "answer": "1"
  },
  {
    "id": 851,
    "question": "Роль нормальной микрофлоры кишечника заключается в:",
    "options": [
      "1) препятствии развитию патологических микроорганизмов в кишечнике;",
      "2) синтезе витаминов группы B;",
      "3) частичном переваривании клетчатки;",
      "4) синтезе гастроинтестинальных гормонов;",
      "5) инактивации ферментов."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 852,
    "question": "Значение балластных веществ для организма заключается в:",
    "options": [
      "1) обеспечении синтеза гастроинтестинальных гормонов;",
      "2) сорбции токсических продуктов;",
      "3) усилении моторики кишечника;",
      "4) снижении уровня холестерина крови;",
      "5) сенсорном насыщении."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 853,
    "question": "Ферментами, не входящими в состав кишечного сока являются:",
    "options": [
      "1) энтерокиназа, липаза;",
      "2) амилаза, протеазы;",
      "3) гастриксин, химозин, трипсин;",
      "4) ДНКазы, нуклеазы."
    ],
    "answer": "3"
  },
  {
    "id": 854,
    "question": "Всосавшиеся в тонкой кишке вещества поступают в...",
    "options": [
      "1) воротную вену;",
      "2) почки;",
      "3) селезенку;",
      "4) нижнюю полую вену;",
      "5) верхнюю полую вену."
    ],
    "answer": "1"
  },
  {
    "id": 855,
    "question": "В состав желчи входят:",
    "options": [
      "1) энтерокиназа, пептидазы;",
      "2) жирные кислоты, протеолитические ферменты;",
      "3) мочевина, урокиназа;",
      "4) желчные кислоты, холестерин, билирубин."
    ],
    "answer": "4"
  },
  {
    "id": 856,
    "question": "В расщеплении продуктов гидролиза пищи на мономеры главную роль играют ферменты…",
    "options": [
      "1) желудочного сока;",
      "2) секрета слюнных желез;",
      "3) адсорбированные на мембране энтероцитов;",
      "4) поджелудочной железы."
    ],
    "answer": "3"
  },
  {
    "id": 857,
    "question": "Oдним из видов всасывания питательных веществ из просвета кишечника является пассивный транспорт, который включает…",
    "options": [
      "1) экскрецию, перфузию, диализ;",
      "2) участие переносчиков;",
      "3) диффузию, осмос, фильтрацию;",
      "4) все ответы верны."
    ],
    "answer": "3"
  },
  {
    "id": 858,
    "question": "Состояние, возникшее вследствие нарушения всасывания в тонкой кишке, называется…",
    "options": [
      "1) мальабсорбцией;",
      "2) стеатореей;",
      "3) диареей;",
      "4) анорексией;",
      "5) кахексией."
    ],
    "answer": "1"
  },
  {
    "id": 859,
    "question": "Совокупность процессов, обеспечивающих перенос веществ из просвета кишечника в кровь и лимфу называется...",
    "options": [
      "1) экскрецией;",
      "2) перфузией;",
      "3) всасыванием;",
      "4) секрецией."
    ],
    "answer": "3"
  },
  {
    "id": 860,
    "question": "Активный транспорт питательных веществ из просвета кишечника осуществляется при участии…",
    "options": [
      "1) процессов экскреции, перфузии, диализа;",
      "2) переносчиков-транспортеров;",
      "3) процессов диффузии, осмоса, фильтрации."
    ],
    "answer": "2"
  },
  {
    "id": 861,
    "question": "Oсновным типом пищеварения у человека является…",
    "options": [
      "1) симбионтное;",
      "2) аутолитическое;",
      "3) гемотрофное;",
      "4) собственное;",
      "5) лактотрофное."
    ],
    "answer": "4"
  },
  {
    "id": 862,
    "question": "В результате гидролиза в желудочно-кишечном тракте питательные вещества сохраняют:",
    "options": [
      "1) видовую специфичность;",
      "2) антигенные свойства;",
      "3) энергетическую и пластическую ценность;",
      "4) неизменную молекулярную структуру."
    ],
    "answer": "3"
  },
  {
    "id": 863,
    "question": "В основу функционирования пищеварительной системы положен:",
    "options": [
      "1) принцип независимого функционирования отдельных органов;",
      "2) синтетический принцип;",
      "3) конвейерный принцип;",
      "4) принцип общего конечного пути."
    ],
    "answer": "3"
  },
  {
    "id": 864,
    "question": "Пристеночное (мембранное) пищеварение представлено в:",
    "options": [
      "1) желудке;",
      "2) толстой кишке;",
      "3) ротовой полости;",
      "4) тонкой кишке;",
      "5) во всех указанных отделах."
    ],
    "answer": "4"
  },
  {
    "id": 865,
    "question": "Oсновная роль мембранного (пристеночного) пищеварения заключается в:",
    "options": [
      "1) осуществлении начальных стадий гидролиза питательных веществ",
      "2) обеспечении микрофлоры кишечника питательными веществами;",
      "3) гидролизе жиров и углеводов;",
      "4) всасывании витаминов;",
      "5) окончательном гидролизе и всасывании питательных веществ."
    ],
    "answer": "5"
  },
  {
    "id": 866,
    "question": "Феномен пристеночного (мембранного) пищеварения обнаружен:",
    "options": [
      "1) И.П. Павловым;",
      "2) В.А. Басовым;",
      "3) Р. Гейденгайном;",
      "4) А.М. Уголевым."
    ],
    "answer": "4"
  },
  {
    "id": 867,
    "question": "Процесс ресинтеза липидов осуществляется…",
    "options": [
      "1) в энтероцитах;",
      "2) в гепатоцитах;",
      "3) в эпителиальных клетках желез;",
      "4) в мицеллах."
    ],
    "answer": "1"
  },
  {
    "id": 868,
    "question": "Хиломикроны поступают непосредственно в…",
    "options": [
      "1) лимфу;",
      "2) портальную кровь;",
      "3) печеночную кровь;",
      "4) смешанную венозную кровь."
    ],
    "answer": "1"
  },
  {
    "id": 869,
    "question": "В пристеночном (мембранном) пищеварении участвуют:",
    "options": [
      "1) желудочные ферменты;",
      "2) собственные кишечные ферменты;",
      "3) ферменты слюны;",
      "4) панкреатические, собственные кишечные ферменты;",
      "5) внутриклеточные ферменты."
    ],
    "answer": "4"
  },
  {
    "id": 870,
    "question": "Всасывание глюкозы происходит по механизму симпорта вместе с…",
    "options": [
      "1) Na+;",
      "2) K+;",
      "3) Ca2+;",
      "4) Mg2+;",
      "5) Cl-."
    ],
    "answer": "1"
  },
  {
    "id": 871,
    "question": "Продукты гидролиза углеводов и белков всасываются в…",
    "options": [
      "1) лимфу;",
      "2) ликвор;",
      "3) кровь;",
      "4) межклеточную жидкость."
    ],
    "answer": "3"
  },
  {
    "id": 872,
    "question": "На гликокаликсе и мембране микроворсинок осуществляется…",
    "options": [
      "1) полостное пищеварение;",
      "2) пристеночное пищеварение;",
      "3) внутриклеточное пищеварение;",
      "4) симбионтное пищеварение."
    ],
    "answer": "2"
  },
  {
    "id": 873,
    "question": "Укажите правильную последовательность процесса усвоения пищевых веществ:",
    "options": [
      "1) полостное пищеварение – мембранное пищеварение – всасывание;",
      "2) мембранное пищеварение - полостное пищеварение – всасывание;",
      "3) полостное пищеварение - всасывание - мембранное пищеварение."
    ],
    "answer": "1"
  },
  {
    "id": 874,
    "question": "Центр насыщения находится в:",
    "options": [
      "1) таламусе;",
      "2) продолговатом мозге;",
      "3) гипоталамусе;",
      "4) среднем мозге."
    ],
    "answer": "3"
  },
  {
    "id": 875,
    "question": "Стадия насыщения, обусловленная поступлением в гипоталамус информации от рецепторов ротовой полости и желудка, называется:",
    "options": [
      "1) сенсорным насыщением;",
      "2) метаболическим насыщением;",
      "3) истинным насыщением;",
      "4) гуморальным насыщением."
    ],
    "answer": "1"
  },
  {
    "id": 876,
    "question": "Стадия насыщения, обусловленная поступлением в кровь продуктов гидролиза пищи, называется:",
    "options": [
      "1) метаболическим насыщением;",
      "2) гуморальным насыщением;",
      "3) сенсорным насыщением;",
      "4) мнимым насыщением."
    ],
    "answer": "1"
  },
  {
    "id": 877,
    "question": "Гормон, образуемый в желудке, действующий на нейроны гипоталамуса и усиливающий аппетит, называется:",
    "options": [
      "1) грелином;",
      "2) лептином;",
      "3) гастрином;",
      "4) пептидом YY."
    ],
    "answer": "1"
  },
  {
    "id": 878,
    "question": "Эмоционально окрашенное физиологическое состояние, выражающее потребность организма в питательных веществах, называется …",
    "options": [
      "1) адаптацией;",
      "2) чувством голода;",
      "3) сенсибилизацией;",
      "4) насыщением."
    ],
    "answer": "2"
  },
  {
    "id": 879,
    "question": "Патологический аппетит называется…",
    "options": [
      "1) гипофагией;",
      "2) анорексией;",
      "3) булимией;",
      "4) гиперстезией."
    ],
    "answer": "3"
  },
  {
    "id": 880,
    "question": "Центр голода находится в:",
    "options": [
      "1) продолговатом мозге;",
      "2) среднем мозге;",
      "3) таламусе;",
      "4) гипоталамусе."
    ],
    "answer": "4"
  },
  {
    "id": 881,
    "question": "При разрушении латеральной области гипоталамуса у животного:",
    "options": [
      "1) чувство насыщения не возникает, животное погибает от ожирения;",
      "2) чувство голода не возникает, животное погибает от истощения;",
      "3) серьёзных последствий не возникает, улучшается аппетит;",
      "4) чувство насыщения возникает после приёма большого количества пищи."
    ],
    "answer": "2"
  },
  {
    "id": 882,
    "question": "Биологически активное вещество, образующееся в жировой ткани, циркулирующее в крови, снижающее аппетит, называется:",
    "options": [
      "1) лептином;",
      "2) гастрином;",
      "3) грелином;",
      "4) липокаином;",
      "5) секретином."
    ],
    "answer": "1"
  },
  {
    "id": 883,
    "question": "Регуляторными механизмами, играющими ведущую роль в выделении слюны, являются:",
    "options": [
      "1) местные;",
      "2) гуморальные;",
      "3) нервные, местные, гуморальные;",
      "4) нервные."
    ],
    "answer": "4"
  },
  {
    "id": 884,
    "question": "Oсновной формой защитной реакции организма на отвергаемые вещества в полости рта является…",
    "options": [
      "1) гипосаливация;",
      "2) гиперсаливация и выплевывание;",
      "3) отсутствие выделения слюны."
    ],
    "answer": "2"
  },
  {
    "id": 885,
    "question": "Грубые нарушения акта жевания возникают в результате поражения:",
    "options": [
      "1) лицевого нерва;",
      "2) языкоглоточного нерва;",
      "3) тройничного нерва;",
      "4) подъязычного нерва;",
      "5) блуждающего нерва."
    ],
    "answer": "3"
  },
  {
    "id": 886,
    "question": "Oсновным механизмом регуляции слюноотделения является:",
    "options": [
      "1) гуморальный;",
      "2) центральный рефлекторный;",
      "3) местный или локальный."
    ],
    "answer": "2"
  },
  {
    "id": 887,
    "question": "Центр глотания находится в:",
    "options": [
      "1) промежуточном мозге;",
      "2) среднем мозге;",
      "3) продолговатом мозге;",
      "4) спинном мозге."
    ],
    "answer": "3"
  },
  {
    "id": 888,
    "question": "Слюноотделительный центр находится в:",
    "options": [
      "1) спинном мозге;",
      "2) продолговатом мозге;",
      "3) гипоталамусе;",
      "4) таламусе."
    ],
    "answer": "2"
  },
  {
    "id": 889,
    "question": "При раздражении парасимпатических нервов выделяется:",
    "options": [
      "1) большое количество жидкой слюны;",
      "2) малое количество густой слюны;",
      "3) бедная ферментами слюна;",
      "4) богатая ферментами слюна."
    ],
    "answer": "1,3"
  },
  {
    "id": 890,
    "question": "Процесс слюноотделения…",
    "options": [
      "1) тормозится симпатическими нервами;",
      "2) усиливается парасимпатическими нервами;",
      "3) регулируется, главным образом, за счет нервных влияний;",
      "4) регулируется, главным образом, за счет гуморальных влияний;",
      "5) усиливается симпатическими нервами;",
      "6) тормозится парасимпатическими нервами;"
    ],
    "answer": "1,2,3"
  },
  {
    "id": 891,
    "question": "Нервами, в составе которых идут афферентные волокна от рецепторов слизистой полости рта являются:",
    "options": [
      "1) подъязычный;",
      "2) язычный (ветвь тройничного нерва);",
      "3) барабанная струна (ветвь лицевого нерва);",
      "4) языкоглоточный;",
      "5) верхнегортанный (ветвь блуждающего нерва)."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 892,
    "question": "При раздражении симпатических нервов выделяется:",
    "options": [
      "1) жидкая слюна;",
      "2) небольшое количество густой слюны;",
      "3) богатая ферментами слюна;",
      "4) бедная ферментами слюна;",
      "5) слюна с большим содержанием неорганических веществ."
    ],
    "answer": "2,3"
  },
  {
    "id": 893,
    "question": "Фазами желудочной секреции являются:",
    "options": [
      "1) мозговая (сложнорефлекторная);",
      "2) желудочная;",
      "3) панкреатическая;",
      "4) кишечная."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 894,
    "question": "Какие механизмы желудочной секреции можно изучать, используя методику изолированного желудочка по Гейденгайну?",
    "options": [
      "1) сложнорефлекторные;",
      "2) нервные;",
      "3) гуморальные;",
      "4) нейрогуморальные."
    ],
    "answer": "3"
  },
  {
    "id": 895,
    "question": "Выработку желудочного сока стимулируют:",
    "options": [
      "1) продукты гидролиза жиров;",
      "2) продукты гидролиза белков;",
      "3) экстрактивные вещества мяса, овощей;",
      "4) гастрон;",
      "5) гастрин."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 896,
    "question": "Наиболее длительное отделение желудочного сока вызывает:",
    "options": [
      "1) хлеб;",
      "2) молоко;",
      "3) мясо;",
      "4) масло."
    ],
    "answer": "1"
  },
  {
    "id": 897,
    "question": "Безусловнорефлекторное отделение желудочного сока в первую фазу желудочной секреции происходит при раздражении рецепторов, расположенных в:",
    "options": [
      "1) слизистой желудка;",
      "2) слизистой полости рта;",
      "3) слизистой глотки;",
      "4) слизистой 12-перстной кишки."
    ],
    "answer": "2,3"
  },
  {
    "id": 898,
    "question": "Секреция желудочного сока снижается при раздражении:",
    "options": [
      "1) блуждающих нервов;",
      "2) симпатических нервов;",
      "3) соматических нервов."
    ],
    "answer": "2"
  },
  {
    "id": 899,
    "question": "Мозговую фазу желудочной секреции можно изучать с помощью:",
    "options": [
      "1) изолированного желудочка по Гейденгайну;",
      "2) гастрографии;",
      "3) фистулы желудка в сочетании с эзофаготомией (опыт мнимого кормления);",
      "4) фистулы желудка в сочетании с двусторонней ваготомией;",
      "5) изолированного желудочка по И.П. Павлову."
    ],
    "answer": "3,5"
  },
  {
    "id": 900,
    "question": "Секрецию желудочного сока увеличивает активация:",
    "options": [
      "1) симпатических нервов;",
      "2) блуждающих нервов;",
      "3) соматических нервов."
    ],
    "answer": "2"
  },
  {
    "id": 901,
    "question": "Секрецию желудочного сока стимулируют:",
    "options": [
      "1) энтерогастрон;",
      "2) гастрин;",
      "3) вилликинин;",
      "4) гистамин."
    ],
    "answer": "2,4"
  },
  {
    "id": 902,
    "question": "Гастрин вызывает:",
    "options": [
      "1) торможение секреции желудочного сока;",
      "2) усиление секреции соляной кислоты и пепсиногенов;",
      "3) слабое усиление моторики желудка;",
      "4) торможение моторики желудка."
    ],
    "answer": "2,3"
  },
  {
    "id": 903,
    "question": "Чистый желудочный сок можно получить в хроническом эксперименте на животном:",
    "options": [
      "1) с фистулой по В.А. Басову;",
      "2) с фистулой по Тири-Велла;",
      "3) с изолированным желудочком по И.П. Павлову;",
      "4) в опыте мнимого кормления."
    ],
    "answer": "3,4"
  },
  {
    "id": 904,
    "question": "Нервы, стимулирующие желудочную секрецию, выделяют медиатор:",
    "options": [
      "1) адреналин;",
      "2) норадреналин;",
      "3) ацетилхолин;",
      "4) гастрин."
    ],
    "answer": "3"
  },
  {
    "id": 905,
    "question": "Гормоном, секретируемым слизистой желудка, является...",
    "options": [
      "1) гастрин;",
      "2) трипсин;",
      "3) пепсин;",
      "4) секретин."
    ],
    "answer": "1"
  },
  {
    "id": 906,
    "question": "Секрецию сока поджелудочной железы стимулируют:",
    "options": [
      "1) гастрин;",
      "2) секретин;",
      "3) вилликинин;",
      "4) холецистокинин."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 907,
    "question": "Бисфинктерный рефлекс отражает…",
    "options": [
      "1) согласованность работы илеоцекального и пилорического сфинктеров;",
      "2) автономность работы баугиниевой заслонки;",
      "3) диссинхронность баугиниевой заслонки;",
      "4) проявление работы метасимпатической системы;",
      "5) согласованность работы антрального отдела и пилорического сфинктера."
    ],
    "answer": "1"
  },
  {
    "id": 908,
    "question": "Моторика кишечника при активации холинорецепторов:",
    "options": [
      "1) тормозится;",
      "2) усиливается;",
      "3) не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 909,
    "question": "Моторика кишки при активации адренорецепторов:",
    "options": [
      "1) тормозится;",
      "2) усиливается;",
      "3) не изменяется."
    ],
    "answer": "1"
  },
  {
    "id": 910,
    "question": "Моторику тонкого кишечника стимулируют…",
    "options": [
      "1) парасимпатические влияния, грубая волокнистая пища, желчь;",
      "2) симпатические влияния, безбалластная пища;",
      "3) энтерокиназа, пептидазы."
    ],
    "answer": "1"
  },
  {
    "id": 911,
    "question": "Секретин образуется в:",
    "options": [
      "1) желудке;",
      "2) 12-перстной кишке;",
      "3) поджелудочной железе."
    ],
    "answer": "2"
  },
  {
    "id": 912,
    "question": "Секретин, гастрин, холецистокинин представляют собой:",
    "options": [
      "1) гормоны поджелудочной железы;",
      "2) ферменты;",
      "3) гормоны слизистой ЖКТ;",
      "4) витамины."
    ],
    "answer": "3"
  },
  {
    "id": 913,
    "question": "Секретин, гастрин, холецистокинин в основном секретирутся в:",
    "options": [
      "1) просвет ЖКТ;",
      "2) желчь;",
      "3) кровь;",
      "4) желчный пузырь."
    ],
    "answer": "3"
  },
  {
    "id": 914,
    "question": "Секретин способствует выделению сока поджелудочной железы, в котором преобладают:",
    "options": [
      "1) ферменты;",
      "2) бикарбонаты;",
      "3) слизь."
    ],
    "answer": "2"
  },
  {
    "id": 915,
    "question": "Холецистокинин способствует выделению сока поджелудочной железы, в котором преобладают:",
    "options": [
      "1) бикарбонаты;",
      "2) слизь;",
      "3) ферменты."
    ],
    "answer": "3"
  },
  {
    "id": 916,
    "question": "Под влиянием холецистокинина моторика желчного пузыря:",
    "options": [
      "1) уменьшается;",
      "2) усиливается;",
      "3) не меняется."
    ],
    "answer": "2"
  },
  {
    "id": 917,
    "question": "Экзокринную секрецию поджелудочной железы усиливают:",
    "options": [
      "1) инсулин;",
      "2) амилаза;",
      "3) секретин;",
      "4) холецистокинин."
    ],
    "answer": "3,4"
  },
  {
    "id": 918,
    "question": "Из перечисленных веществ гормонами являются:",
    "options": [
      "1) ацетилхолин;",
      "2) пепсин;",
      "3) секретин;",
      "4) холецистокинин."
    ],
    "answer": "3,4"
  },
  {
    "id": 919,
    "question": "Oсновными гуморальными факторами, регулирующими деятельность желудочно-кишечного тракта, являются…",
    "options": [
      "1) нутриенты, гастроинтестинальные гормоны, экстрактивные вещества;",
      "2) электролиты и метаболиты;",
      "3) медиаторы и модуляторы;",
      "4) витамины, феромоны."
    ],
    "answer": "1"
  },
  {
    "id": 920,
    "question": "Паракринные влияния гастроинтестинальных гормонов на клетки-мишени ЖКТ осуществляются в основном через…",
    "options": [
      "1) кровь;",
      "2) лимфу;",
      "3) синапсы;",
      "4) интерстициальную жидкость."
    ],
    "answer": "4"
  },
  {
    "id": 921,
    "question": "Какой отдел желудочно- кишечного тракта образно называют «гипофизом пищеварительной системы»?",
    "options": [
      "1) желудок;",
      "2) 12-перстную кишку;",
      "3) толстый кишечник;",
      "4) ротовую полость;",
      "5) поджелудочную железу (островки Лангерганса)."
    ],
    "answer": "2"
  },
  {
    "id": 922,
    "question": "При пересечении блуждающих нервов (ваготомии):",
    "options": [
      "1) повышаются секреторная и моторная функции ЖКТ;",
      "2) повышается секреторная и снижается моторная функции ЖКТ;",
      "3) снижаются секреторная и моторная функции ЖКТ;",
      "4) снижается секреторная и повышается моторная функции ЖКТ."
    ],
    "answer": "3"
  },
  {
    "id": 923,
    "question": "Ауэрбахово и мейснерово сплетения образуют…",
    "options": [
      "1) энтеральную нервную систему;",
      "2) автономную нервную систему;",
      "3) симпатическую нервную систему;",
      "4) парасимпатическую систему."
    ],
    "answer": "1"
  },
  {
    "id": 924,
    "question": "Гуморальный механизм регуляции наиболее широко представлен в:",
    "options": [
      "1) ротовой полости;",
      "2) толстой кишке;",
      "3) желудке, 12-перстной кишке;",
      "4) пищеводе."
    ],
    "answer": "3"
  },
  {
    "id": 925,
    "question": "В опыте «мнимого кормления» можно изучать:",
    "options": [
      "1) желудочную и мозговую фазы секреции;",
      "2) мозговую фазу секреции;",
      "3) кишечную фазу секреции;",
      "4) мозговую, желудочную, кишечную фазы секреции."
    ],
    "answer": "2"
  },
  {
    "id": 926,
    "question": "Главными регуляторными механизмами пищеварении в толстой кишке являются:",
    "options": [
      "1) местные;",
      "2) гуморальные;",
      "3) нервные."
    ],
    "answer": "1"
  },
  {
    "id": 927,
    "question": "Используя методику изолированного желудочка по И.П. Павлову, можно изучать:",
    "options": [
      "1) мозговую, желудочную, кишечную фазы желудочной секреции;",
      "2) мозговую, желудочную фазы желудочной секреции;",
      "3) только желудочную фазу секреции;",
      "4) кишечную, мозговую фазы секреции в желудке."
    ],
    "answer": "1"
  },
  {
    "id": 928,
    "question": "Секреция желудочных желез во время опыта \"мнимого кормления\" после двусторонней ваготомии:",
    "options": [
      "1) усиливается;",
      "2) прекращается;",
      "3) не меняется;",
      "4) уменьшается."
    ],
    "answer": "2"
  },
  {
    "id": 929,
    "question": "На голодной эзофаготомированной собаке проводят опыт мнимого кормления. Чем будет определяться продолжительность еды в этих условиях?",
    "options": [
      "1) утомлением жевательных мышц;",
      "2) первичным (сенсорным) насыщением;",
      "3) вторичным (истинным) насыщением."
    ],
    "answer": "1,2"
  },
  {
    "id": 930,
    "question": "Гастрин главным образом секретируется в:",
    "options": [
      "1) G-клетках пилорического отдела желудка;",
      "2) S-клетках фундального отдела желудка;",
      "3) C-клетках кардиального отдела желудка;",
      "4) S-клетках пилорического отдела желудка."
    ],
    "answer": "1"
  },
  {
    "id": 931,
    "question": "Из перечисленных факторов выделения желудочного сока не вызывает:",
    "options": [
      "1) гистамин;",
      "2) гастрин;",
      "3) ацетилхолин;",
      "4) вазоинтенстинальный пептид;",
      "5) кортизол."
    ],
    "answer": "4"
  },
  {
    "id": 932,
    "question": "Снижение pH желудочного сока до 1,0 и ниже сопровождается:",
    "options": [
      "1) увеличением выделения гастрина;",
      "2) прекращением выделения гастрина;",
      "3) стабильным выделением гастрина;",
      "4) небольшим снижением выделения гастрина."
    ],
    "answer": "2"
  },
  {
    "id": 933,
    "question": "Oбъем секреции желудка в мозговую, желудочную и кишечные фазы распределяется в % соответственно:",
    "options": [
      "1) 10, 50, 40;",
      "2) 25, 50, 25;",
      "3) 40, 50, 10;",
      "4) 20, 70, 10."
    ],
    "answer": "4"
  },
  {
    "id": 934,
    "question": "При совместном действии гистамина, гастрина и ацетилхолина на секрецию желудка наблюдается…",
    "options": [
      "1) ингибирование их эффектов;",
      "2) потенцирование их эффектов;",
      "3) ослабление их эффектов;",
      "4) отсутствие их эффектов."
    ],
    "answer": "2"
  },
  {
    "id": 935,
    "question": "При мнимом кормлении собаки измеряли количество выделяемого желудочного сока. Затем была удалена пилорическая часть желудка. Изменится ли секреция при повторении опыта с мнимым кормлением?",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 936,
    "question": "Выделение какого из перечисленных веществ подавляется низким значением рН в полости желудка:",
    "options": [
      "1) гастрина;",
      "2) секретина;",
      "3) ГИП;",
      "4) соматостатина;",
      "5) ХЦК."
    ],
    "answer": "1"
  },
  {
    "id": 937,
    "question": "Собаке промыли желудок через фистулу 0,1% раствором HCl. Как изменится скорость эвакуации желудочного содержимого по сравнению с исходной?",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 938,
    "question": "Продукция соляной кислоты при новокаиновой блокаде блуждающих нервов...",
    "options": [
      "1) увеличится;",
      "2) не изменится;",
      "3) уменьшится."
    ],
    "answer": "3"
  },
  {
    "id": 939,
    "question": "Выделение желудочного сока тормозится при рН в антральном отделе, равном...",
    "options": [
      "1) 7,4;",
      "2) 3,5-4,5;",
      "3) 8,0-9,0;",
      "4) 1,5-2,5."
    ],
    "answer": "4"
  },
  {
    "id": 940,
    "question": "Oбильное выделение желудочного сока при внутривенном введении животному вызывает:",
    "options": [
      "1) вилликинин;",
      "2) гистамин;",
      "3) адреналин;",
      "4) атропин."
    ],
    "answer": "2"
  },
  {
    "id": 941,
    "question": "Собаке промыли желудок через фистулу раствором соды. Как изменится скорость эвакуации желудочного содержимого по сравнению с исходной?",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 942,
    "question": "Наиболее сильными стимуляторами желудочной секреции являются:",
    "options": [
      "1) кофеин, бикарбонат натрия;",
      "2) капустный отвар, фруктовые соки;",
      "3) мясной бульон, овощные отвары;",
      "4) гастрин (пентагастрин), гистамин;",
      "5) алкоголь, пиво."
    ],
    "answer": "4"
  },
  {
    "id": 943,
    "question": "Oбразование секретина стимулируют…",
    "options": [
      "1) продукты гидролиза;",
      "2) трипсиноген;",
      "3) ионы водорода;",
      "4) продукты липолиза."
    ],
    "answer": "3"
  },
  {
    "id": 944,
    "question": "Перед приемом большого количества белковой пищи испытуемый выпил стакан сливок, в результате чего переваривание:",
    "options": [
      "1) замедлится, т.к. жиры тормозят желудочную секрецию;",
      "2) замедлится, т.к. жиры тормозят секрецию желчи;",
      "3) ускорится, т.к. жиры активируют желудочную секрецию;",
      "4) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 945,
    "question": "Перед приемом большого количества белковой пищи испытуемый выпил стакан мясного бульона, в результате чего переваривание:",
    "options": [
      "1) замедлится, т.к. в бульоне содержаться экстрактивные вещества, которые тормозят желудочную секрецию;",
      "2) ускорится, т.к. в бульоне содержаться экстрактивные вещества, которые ускоряют желудочную секрецию;",
      "3) ускорится, т.к. в бульоне содержаться экстрактивные вещества, которые ускоряют секрецию сока поджелудочной железы;",
      "4) замедлится, т.к. в бульоне содержаться экстрактивные вещества, которые ускоряют секрецию сока поджелудочной железы;",
      "5) не изменится."
    ],
    "answer": "2,3"
  },
  {
    "id": 946,
    "question": "Главным стимулятором образования холецистокинина являются…",
    "options": [
      "1) продукты гидролиза жиров;",
      "2) трипсиноген;",
      "3) соляная кислота;",
      "4) клетчатка."
    ],
    "answer": "1"
  },
  {
    "id": 947,
    "question": "Пусковое влияние на выделение поджелудочного сока оказывают:",
    "options": [
      "1) гуморальные влияния;",
      "2) нервные влияния;",
      "3) трофические влияния;",
      "4) эндокринные влияния."
    ],
    "answer": "2"
  },
  {
    "id": 948,
    "question": "В регуляции кишечной фазы панкреатической секреции ведущими факторами являются:",
    "options": [
      "1) местные влияния;",
      "2) нервные влияния;",
      "3) гуморальные влияния."
    ],
    "answer": "3"
  },
  {
    "id": 949,
    "question": "Полное удаление двенадцатиперстной кишки сопровождается тяжелыми расстройствами, вплоть до гибели организма, что объясняется:",
    "options": [
      "1) прекращением поступления ферментов 12-перстной кишки;",
      "2) нарушением образования гликокаликса;",
      "3) атонией желудка;",
      "4) дефицитом гастроинтестинальных гормонов;",
      "5) антиперистальтикой."
    ],
    "answer": "4"
  },
  {
    "id": 950,
    "question": "Стимуляцию панкреатической секреции вызывают:",
    "options": [
      "1) раздражение блуждающего нерва;",
      "2) секретин;",
      "3) щелочное питье;",
      "4) холецистокинин;",
      "5) воздействие соляной кислоты на слизистую оболочку 12- перстной кишки."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 951,
    "question": "Как изменится ли величина объема циркулирующей крови (ОЦК), если для ее определения краситель ввести не в локтевую, а в воротную вену?",
    "options": [
      "1) измеренный таким способом ОЦК будет меньше, чем при введении красителя в локтевую вену;",
      "2) измеренный таким способом ОЦК будет больше, чем при введении красителя в локтевую вену;",
      "3) измеренный таким способом ОЦК будет равен объему ОЦК, измеренному при введении красителя в локтевую вену."
    ],
    "answer": "1"
  },
  {
    "id": 952,
    "question": "Раздражение симпатических волокон, иннервирующих поджелудочную железу вызывает:",
    "options": [
      "1) повышение секреции;",
      "2) резкое повышение секреции;",
      "3) снижение секреции;",
      "4) вначале повышение, а затем снижение секреции."
    ],
    "answer": "3"
  },
  {
    "id": 953,
    "question": "Желчевыделение главным образом стимулирует…",
    "options": [
      "1) вазоактивный интестинальный пептид;",
      "2) глюкагон;",
      "3) холецистокинин;",
      "4) кальцитонин;"
    ],
    "answer": "3"
  },
  {
    "id": 954,
    "question": "Из перечисленных веществ секрецию HCO - и желчи стимулирует:",
    "options": [
      "1) гастрин;",
      "2) секретин;",
      "3) ГИП (гастроинтестинальный пептид);",
      "4) соматостатин;",
      "5) ХЦК."
    ],
    "answer": "2"
  },
  {
    "id": 955,
    "question": "Регуляторным пептидом, усиливающим моторику ворсинок тонкой кишки, является:",
    "options": [
      "1) нейротензин;",
      "2) химоденин;",
      "3) бомбезин;",
      "4) вилликинин."
    ],
    "answer": "4"
  },
  {
    "id": 956,
    "question": "При раздражении дистального отдела кишечника секреция и моторика проксимального отдела…",
    "options": [
      "1) усиливается;",
      "2) не изменяется;",
      "3) тормозится;",
      "4) имеет фазный характер."
    ],
    "answer": "3"
  },
  {
    "id": 957,
    "question": "Обменом веществ называют:",
    "options": [
      "1) совокупность реакции окисления и распада веществ в клетке;",
      "2) совокупность реакций биосинтеза веществ в клетке;",
      "3) удаление конечных продуктов обмена веществ во внешнюю среду;",
      "4) выделение пищеварительных соков в желудок и кишечник."
    ],
    "answer": "2"
  },
  {
    "id": 958,
    "question": "Oбразование сложных органических соединений из простых называется:",
    "options": [
      "1) диссимиляцией;",
      "2) основным обменом;",
      "3) ассимиляцией;",
      "4) катаболизмом."
    ],
    "answer": "3"
  },
  {
    "id": 959,
    "question": "Положительный азотистый баланс наблюдается…",
    "options": [
      "1) у взрослых, занимающихся бодибилдингом;",
      "2) у пожилых;",
      "3) у голодающих;",
      "4) у детей ;",
      "5) у беременных;",
      "6) при выздоровлении после тяжелого заболевания."
    ],
    "answer": "1,4,5,6"
  },
  {
    "id": 960,
    "question": "Что такое нутриенты?",
    "options": [
      "1) это компоненты пищи, обеспечивающие поддержание водного баланса организма;",
      "2) это компоненты пищи, обеспечивающие энергозатраты и синтетические процессы организма;",
      "3) это балластные вещества;",
      "4) это защитные вещества."
    ],
    "answer": "2"
  },
  {
    "id": 961,
    "question": "Oтрицательный азотистый баланс наблюдается при:",
    "options": [
      "1) росте организма;",
      "2) беременности;",
      "3) белковом голодании;",
      "4) выздоровлении после тяжелого заболевания;",
      "5) чрезмерных нагрузках."
    ],
    "answer": "3,5"
  },
  {
    "id": 962,
    "question": "Состояние, при котором количество выведенного азота меньше количества азота, поступившего в организм, называется:",
    "options": [
      "1) положительным азотистым балансом;",
      "2) отрицательным азотистым балансом;",
      "3) азотистым коэффициентом;",
      "4) азотистым равновесием."
    ],
    "answer": "1"
  },
  {
    "id": 963,
    "question": "Количество выделяемого за сутки азота на 1 кг массы тела в состоянии покоя при отсутствии белка в пище называется",
    "options": [
      "1) коэффициентом полезного действия;",
      "2) дыхательным коэффициентом;",
      "3) константой Гюффнера;",
      "4) коэффициентом изнашивания."
    ],
    "answer": "4"
  },
  {
    "id": 964,
    "question": "Состояние, при котором количество выведенного азота больше количества азота, поступившего в организм, называется:",
    "options": [
      "1) азотистым равновесием;",
      "2) отрицательным азотистым балансом;",
      "3) положительным азотистым балансом;",
      "4) азотистым коэффициентом."
    ],
    "answer": "2"
  },
  {
    "id": 965,
    "question": "При отсутствии в потребляемой пище незаменимых аминокислот наблюдается:",
    "options": [
      "1) отрицательный азотистый баланс;",
      "2) азотистое равновесие;",
      "3) усиление метаболизма жиров;",
      "4) усиление метаболизма углеводов;",
      "5) положительный азотистый баланс."
    ],
    "answer": "1"
  },
  {
    "id": 966,
    "question": "Мочевина образуется в результате расщепления:",
    "options": [
      "1) липидов;",
      "2) углеводов;",
      "3) белков;",
      "4) солей."
    ],
    "answer": "3"
  },
  {
    "id": 967,
    "question": "При беременности потребление белков:",
    "options": [
      "1) снижено;",
      "2) не изменено;",
      "3) повышено."
    ],
    "answer": "3"
  },
  {
    "id": 968,
    "question": "Состояние, при котором наблюдается равенство количества выведенного азота и поступившего в организм, называется:",
    "options": [
      "1) положительным азотистым балансом;",
      "2) отрицательным азотистым балансом;",
      "3) азотистым равновесием;",
      "4) азотистым коэффициентом."
    ],
    "answer": "3"
  },
  {
    "id": 969,
    "question": "Укажите гормоны, повышающие уровень глюкозы в крови:",
    "options": [
      "1) адреналин;",
      "2) глюкокортикоиды;",
      "3) инсулин;",
      "4) глюкагон."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 970,
    "question": "На распад липидов и депонирование их в печени оказывают влияние:",
    "options": [
      "1) адреналин;",
      "2) соматотропный гормон;",
      "3) тироксин;",
      "4) глюкокортикоиды;",
      "5) минералокортикоиды."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 971,
    "question": "Укажите органы, где в основном откладывается гликоген:",
    "options": [
      "1) печень;",
      "2) скелетные мышцы;",
      "3) почки;",
      "4) селезенка;",
      "5) кожа."
    ],
    "answer": "1,2"
  },
  {
    "id": 972,
    "question": "Наибольшей чувствительностью к гипогликемии обладает...",
    "options": [
      "1) почка;",
      "2) центральная нервная система;",
      "3) печень;",
      "4) кожа."
    ],
    "answer": "2"
  },
  {
    "id": 973,
    "question": "При введении инсулина уровень глюкозы в крови уменьшается за счет:",
    "options": [
      "1) усиления гликогенеза;",
      "2) усиления гликогенолиза;",
      "3) усиления глюконеогенеза;",
      "4) усиления катаболических реакций."
    ],
    "answer": "1"
  },
  {
    "id": 974,
    "question": "Укажите, усваиваемость какой пищи выше:",
    "options": [
      "1) растительной;",
      "2) животной;",
      "3) смешанной."
    ],
    "answer": "3"
  },
  {
    "id": 975,
    "question": "Oптимальное количество белков в суточном рационе взрослого человека умственного труда составляет:",
    "options": [
      "1) 170-200 г;",
      "2) 100-110 г;",
      "3) 200-220 г;",
      "4) 300-350 г."
    ],
    "answer": "2"
  },
  {
    "id": 976,
    "question": "Гипергликемическим действием обладают гормоны:",
    "options": [
      "1) инсулин;",
      "2) адреналин;",
      "3) альдостерон;",
      "4) глюкагон;",
      "5) кортизол."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 977,
    "question": "Гормоном, способствующим гликогенезу в печени является:",
    "options": [
      "1) тироксин;",
      "2) инсулин;",
      "3) адреналин;",
      "4) эстрогены."
    ],
    "answer": "2"
  },
  {
    "id": 978,
    "question": "Гипогликемическим действием обладает:",
    "options": [
      "1) инсулин;",
      "2) адреналин;",
      "3) альдостерон;",
      "4) кальцитонин."
    ],
    "answer": "1"
  },
  {
    "id": 979,
    "question": "Закономерность, согласно которой отдельные питательные вещества могут заменять друг друга в соответствии с их энергетической ценностью называется...",
    "options": [
      "1) законом Франка-Старлинга;",
      "2) правилом изодинамии;",
      "3) правилом поверхности тела;",
      "4) правилом средних нагрузок."
    ],
    "answer": "2"
  },
  {
    "id": 980,
    "question": "Суточная потребность витамина С равна...",
    "options": [
      "1) 50-100 мг;",
      "2) 5-10 мг;",
      "3) 20-30 мг;",
      "4) 0,5-5 мг."
    ],
    "answer": "1"
  },
  {
    "id": 981,
    "question": "К жирорастворимым витаминам относятся:",
    "options": [
      "1) C, B , B , B 1 2 6;",
      "2) B , H, B , C; 6 3",
      "3) A, D, E, K;",
      "4) PP, B , B , B 12 6 1."
    ],
    "answer": "3"
  },
  {
    "id": 982,
    "question": "Средняя величина усваиваемости питательных веществ в организме составляет:",
    "options": [
      "1) 100%;",
      "2) 85-95%;",
      "3) 50-60%;",
      "4) 25-35%."
    ],
    "answer": "2"
  },
  {
    "id": 983,
    "question": "Функции липидов в организме:",
    "options": [
      "1) пластические;",
      "2) энергетические;",
      "3) участие в водно-электролитном балансе;",
      "4) участие в минеральном обмене;",
      "5) участие в терморегуляции."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 984,
    "question": "Среди потребляемых жиров на долю растительных должно приходиться не менее...",
    "options": [
      "1) 50%;",
      "2) 10%;",
      "3) 25%;",
      "4) 80%."
    ],
    "answer": "3"
  },
  {
    "id": 985,
    "question": "Суточная потребность человека в воде в обычных условиях составляет…",
    "options": [
      "1) 2,5 л;",
      "2) 5 л;",
      "3) 1 л;",
      "4) 0,5 л."
    ],
    "answer": "1"
  },
  {
    "id": 986,
    "question": "Количество воды, выводящееся из организма через кожу и легкие в норме за сутки составляет:",
    "options": [
      "1) 900 мл;",
      "2) 2000 мл;",
      "3) 5000 мл;",
      "4) 100 мл."
    ],
    "answer": "1"
  },
  {
    "id": 987,
    "question": "Содержание белков в мясных продуктах составляет около…",
    "options": [
      "1) 15-20%;",
      "2) 10%;",
      "3) 50%;",
      "4) 100%."
    ],
    "answer": "1"
  },
  {
    "id": 988,
    "question": "Состав и количество продуктов питания, необходимое человеку для поддержания нормального уровня метаболизма в сутки, называется:",
    "options": [
      "1) пищевым рационом;",
      "2) специфическим динамическим действием пищи;",
      "3) законом изодинамии питательных веществ;",
      "4) пищевой потребностью."
    ],
    "answer": "1"
  },
  {
    "id": 989,
    "question": "Использование «поглотителей жира» в диете…",
    "options": [
      "1) полезно, так как уменьшается поступление избытка энергии в организм;",
      "2) вредно, так как возрастает поступление энергии в организм;",
      "3) нежелательно, так как в организм не поступают незаменимые жирные кислоты и жирорастворимые витамины."
    ],
    "answer": "3"
  },
  {
    "id": 990,
    "question": "Распад сложных органических соединений до простых с выделением энергии называется:",
    "options": [
      "1) диссимиляцией;",
      "2) ассимиляцией;",
      "3) рабочей прибавкой;",
      "4) анаболизмом."
    ],
    "answer": "1"
  },
  {
    "id": 991,
    "question": "Валовый обмен состоит из:",
    "options": [
      "1) основного обмена;",
      "2) рабочей прибавки;",
      "3) специфического динамического действия пищи;",
      "4) энергозатрат на поддержание температуры тела."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 992,
    "question": "Oсновной обмен:",
    "options": [
      "1) является большей частью валового обмена;",
      "2) включает энергозатраты на поддержание жизнедеятельности в покое;",
      "3) зависит от рабочей прибавки;",
      "4) зависит от рода занятий;",
      "5) включает специфическое динамическое действие пищи."
    ],
    "answer": "1,2"
  },
  {
    "id": 993,
    "question": "Oсновной обмен зависит:",
    "options": [
      "1) от возраста, роста, веса, пола;",
      "2) от количества жировой ткани в организме;",
      "3) от типа телосложения;",
      "4) от рода занятий."
    ],
    "answer": "1,2"
  },
  {
    "id": 994,
    "question": "В растущем организме уровень основного обмена, по сравнению со взрослыми:",
    "options": [
      "1) выше;",
      "2) ниже;",
      "3) такой же."
    ],
    "answer": "1"
  },
  {
    "id": 995,
    "question": "Величина основного обмена у среднестатического мужчины в сутки составляет:",
    "options": [
      "1) 3000 ккал;",
      "2) 1000 ккал;",
      "3) 2500 ккал;",
      "4) 1700 ккал."
    ],
    "answer": "4"
  },
  {
    "id": 996,
    "question": "При определении основного обмена необходимо соблюдать следующие условия:",
    "options": [
      "1) исследование проводят при легкой физической нагрузке;",
      "2) исследование проводят во время сна;",
      "3) исследование проводят при температуре комфорта;",
      "4) испытуемый находится в положении лежа, в состоянии эмоционального покоя;",
      "5) исследование проводят натощак;",
      "6) физическая нагрузка перед исследованием исключается."
    ],
    "answer": "3,4,5,6"
  },
  {
    "id": 997,
    "question": "Назовите способы определения должного основного обмена у человека:",
    "options": [
      "1) методы прямой калориметрии;",
      "2) по специальным таблицам и формулам;",
      "3) методы газового анализа;",
      "4) по оценке пищевого рациона."
    ],
    "answer": "2"
  },
  {
    "id": 998,
    "question": "Увеличение расхода энергии после приёма пищи называется:",
    "options": [
      "1) усвояемостью пищи;",
      "2) основным обменом;",
      "3) изодинамией питательных веществ;",
      "4) специфическим динамическим действием пищи."
    ],
    "answer": "4"
  },
  {
    "id": 999,
    "question": "Oбъем энергозатрат у лиц, занимающихся особо тяжелым физическим трудом составляет:",
    "options": [
      "1) около 2200 ккал/сут;",
      "2) около 3400 ккал/сут;",
      "3) около 4300 ккал/сут;",
      "4) около 7600 ккал/сут."
    ],
    "answer": "3"
  },
  {
    "id": 1000,
    "question": "Суточный расход энергии у людей умственного труда составляет:",
    "options": [
      "1) 6000 – 6100 ккал;",
      "2) 4200 - 4550ккал;",
      "3) 3800 - 4000 ккал;",
      "4) 2100-2450 ккал."
    ],
    "answer": "4"
  },
  {
    "id": 1001,
    "question": "Валовый обмен у людей тяжелого физического труда и профессиональных спортсменов рассчитывается по формуле:",
    "options": [
      "1) основной обмен х 1,755;",
      "2) основной обмен х 1,55;",
      "3) основной обмен х 1,375;",
      "4) основной обмен х 1,2;",
      "5) основной обмен х 1,9."
    ],
    "answer": "5"
  },
  {
    "id": 1002,
    "question": "Валовый обмен у людей умственного труда рассчитывается по формуле:",
    "options": [
      "1) основной обмен х 1,755;",
      "2) основной обмен х 1,55;",
      "3) основной обмен х 1,375;",
      "4) основной обмен х 1,2;",
      "5) основной обмен х 1,9."
    ],
    "answer": "4"
  },
  {
    "id": 1003,
    "question": "При старении организма основной обмен:",
    "options": [
      "1) возрастает;",
      "2) снижается;",
      "3) не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 1004,
    "question": "Уровень обмена энергии, определяемый в стандартных условиях называется:",
    "options": [
      "1) валовым обменом;",
      "2) основным обменом;",
      "3) рабочим обменом;",
      "4) минимальным обменом."
    ],
    "answer": "2"
  },
  {
    "id": 1005,
    "question": "Повышение величины основного обмена наблюдается при:",
    "options": [
      "1) гипофункции щитовидной железы;",
      "2) гипофункции гипофиза;",
      "3) гиперфункции щитовидной железы;",
      "4) гипофункции половых желез."
    ],
    "answer": "3"
  },
  {
    "id": 1006,
    "question": "Дыхательный коэффициент при окислении белков равен:",
    "options": [
      "1) 0,7;",
      "2) 1,5;",
      "3) 0,85;",
      "4) 1,0."
    ],
    "answer": "3"
  },
  {
    "id": 1007,
    "question": "Дыхательный коэффициент при окислении жиров равен:",
    "options": [
      "1) 0,5;",
      "2) 0,7;",
      "3) 1,0;",
      "4) 0,85."
    ],
    "answer": "2"
  },
  {
    "id": 1008,
    "question": "При окислении 1 г глюкозы в организме образуется:",
    "options": [
      "1) 4,1 ккал;",
      "2) 5,9 ккал;",
      "3) 9,3 ккал."
    ],
    "answer": "1"
  },
  {
    "id": 1009,
    "question": "При окислении 1 г жиров в организме образуется:",
    "options": [
      "1) 4,1 ккал;",
      "2) 5,4 ккал;",
      "3) 9,3 ккал;",
      "4) 7,1 ккал."
    ],
    "answer": "3"
  },
  {
    "id": 1010,
    "question": "При окислении 1 г белка в калориметрической бомбе выделяется:",
    "options": [
      "1) 9,3 ккал;",
      "2) 5,4 ккал;",
      "3) 4,1 ккал;",
      "4) 3,75 ккал."
    ],
    "answer": "2"
  },
  {
    "id": 1011,
    "question": "При окислении 1 г белков в организме образуется:",
    "options": [
      "1) 4,1 ккал;",
      "2) 5,4 ккал;",
      "3) 9,3 ккал;",
      "4) 7,4 ккал."
    ],
    "answer": "1"
  },
  {
    "id": 1012,
    "question": "Принцип, на котором основана прямая калориметрия заключается в...",
    "options": [
      "1) измерении тепла,потребляемого организмом;",
      "2) измерение тепла, выделенного организмом в окружающую среду;",
      "3) исследовании газообмена организма."
    ],
    "answer": "2"
  },
  {
    "id": 1013,
    "question": "Конечными продуктами окисления жиров и углеводов в организме являются:",
    "options": [
      "1) углекислый газ и вода;",
      "2) мочевина, мочевая кислота и креатинин;",
      "3) углекислый газ, вода и аммиак;",
      "4) углекислый газ и аммиак."
    ],
    "answer": "1"
  },
  {
    "id": 1014,
    "question": "В каком ответе правильно указаны калорические коэффициенты для: а) белков, б) жиров, в) углеводов?",
    "options": [
      "1) а - 4,1, б – 9,3, в – 4,1",
      "2) а – 9,3,б – 4,1, в – 4,1;",
      "3) а – 4,1, б – 4,1, в – 9,3;",
      "4) а – 9,3, б – 9,3, в – 4,1."
    ],
    "answer": "1"
  },
  {
    "id": 1015,
    "question": "В каком ответе правильно указаны калорические эквиваленты кислорода для: а) белков, б) жиров, в) углеводов?",
    "options": [
      "1) а – 4,8, б – 4,7, в – 5,1;",
      "2) а – 9,3, б – 4,1, в – 4,1;",
      "3) а – 4,1, б – 4,1, в – 9,3;",
      "4) а – 9,3, б – 9,3, в – 4,1."
    ],
    "answer": "1"
  },
  {
    "id": 1016,
    "question": "У какого животного на 1 кг массы выделится больше тепла?",
    "options": [
      "1) у слона;",
      "2) у собаки;",
      "3) у мыши;",
      "4) у лошади."
    ],
    "answer": "3"
  },
  {
    "id": 1017,
    "question": "Дыхательным коэффициентом называют:",
    "options": [
      "1) отношение выделенного CO к поглощенному О 2 2;",
      "2) отношение О выделенного к CO поглощенному; 2 2",
      "3) отношение О поглощенного к О выделенному; 2 2",
      "4) отношение CO поглощенного к CO выделенному. 2 2"
    ],
    "answer": "1"
  },
  {
    "id": 1018,
    "question": "Количество тепла, освобождаемое организмом при потреблении 1 л O называется:",
    "options": [
      "1) дыхательным коэффициентом;",
      "2) азотистым коэффициентом;",
      "3) калорическим эквивалентом кислорода;",
      "4) калорическим эквивалентом вещества."
    ],
    "answer": "3"
  },
  {
    "id": 1019,
    "question": "Физическая калорическая ценность выше физиологической для:",
    "options": [
      "1) углеводов;",
      "2) жиров;",
      "3) белков;",
      "4) витаминов."
    ],
    "answer": "3"
  },
  {
    "id": 1020,
    "question": "При сгорании белка в калориметре конечными продуктами являются:",
    "options": [
      "1) углекислый газ, вода, азот;",
      "2) углекислый газ, вода;",
      "3) вода, мочевина;",
      "4) углекислый газ, аммиак."
    ],
    "answer": "1"
  },
  {
    "id": 1021,
    "question": "В организме белки окисляются до следующих конечных продуктов:",
    "options": [
      "1) вода, мочевина, аммиак;",
      "2) углекислый газ, вода, мочевина;",
      "3) углекислый газ, вода;",
      "4) углекислый газ, аммиак."
    ],
    "answer": "2"
  },
  {
    "id": 1022,
    "question": "По объемам выделенного CO и поглощенного O можно 2 2 определить величину основного обмена методом:",
    "options": [
      "1) прямой калориметрии;",
      "2) неполного газового анализа;",
      "3) химической калориметрии;",
      "4) полного газового анализа."
    ],
    "answer": "4"
  },
  {
    "id": 1023,
    "question": "Правило Рубнера определяет:",
    "options": [
      "1) образование энергии на единицу массы тела;",
      "2) образование энергии на единицу поверхности тела;",
      "3) образование энергии в зависимости от пола;",
      "4) образование энергии в зависимости от возраста."
    ],
    "answer": "2"
  },
  {
    "id": 1024,
    "question": "Для совершения внешней работы используется около:",
    "options": [
      "1) 20-30 % суточных энергозатрат;",
      "2) 30-40 % суточных энергозатрат;",
      "3) 10-20 % суточных энергозатрат;",
      "4) 50-60% от основного обмена."
    ],
    "answer": "3"
  },
  {
    "id": 1025,
    "question": "В течение суток в организме взрослого человека образуется АТФ в количестве:",
    "options": [
      "1) 200-250 кг;",
      "2) 5-10 кг;",
      "3) 1-3 кг;",
      "4) 50-70 кг."
    ],
    "answer": "4"
  },
  {
    "id": 1026,
    "question": "В условиях основного обмена количество энергии, выделяемое в виде тепла составит:",
    "options": [
      "1) 20% от уровня основного обмена;",
      "2) 100% от уровня основного обмена;",
      "3) 40% от уровня основного обмена;",
      "4) 60% от уровня рабочей прибавки."
    ],
    "answer": "2"
  },
  {
    "id": 1027,
    "question": "Для совершения внешней работы организм не может использовать:",
    "options": [
      "1) энергию химических связей;",
      "2) механическую энергию;",
      "3) электрическую энергию;",
      "4) тепловую энергию."
    ],
    "answer": "4"
  },
  {
    "id": 1028,
    "question": "Согласно закону Гесса…",
    "options": [
      "1) количество энергии в изолированной системе всегда неизменно;",
      "2) тепловой эффект химического процесса зависит от числа стадий, через которые он проходит;",
      "3) скорость биохимических реакций при росте температуры на 10 градусов увеличивается в 2 и более раз;",
      "4) тепловой эффект химического процесса определяется его начальным и конечным состоянием и не зависит от промежуточных стадий."
    ],
    "answer": "4"
  },
  {
    "id": 1029,
    "question": "Первичная теплота – это...",
    "options": [
      "1) тепло, выделяемое в организме на этапе использования АТФ для работы;",
      "2) тепло на этапе синтеза сложных соединений;",
      "3) тепло, образуемое в организме при совершении работы;",
      "4) тепло, выделяемое в организме на этапе синтеза АТФ."
    ],
    "answer": "4"
  },
  {
    "id": 1030,
    "question": "Вторичная теплота – это...",
    "options": [
      "1) тепло, выделяемое в организме на этапе синтеза АТФ;",
      "2) тепло, выделяемое в организме на этапе использования АТФ для работы;",
      "3) тепло на этапе синтеза сложных соединений;",
      "4) тепло, расходуемое в организме на совершение работы."
    ],
    "answer": "2"
  },
  {
    "id": 1031,
    "question": "Калория – это…",
    "options": [
      "1) единица измерения тепла, равна 0,239 джоуля;",
      "2) единица измерения тепла, равна 2,4 джоуля;",
      "3) единица измерения тепла, равна 4,2 джоуля;",
      "4) единица измерения тепла, равная 1 ватт."
    ],
    "answer": "3"
  },
  {
    "id": 1032,
    "question": "Количество тепла, выделяемое при сгорании 1 г пищевого вещества в бомбе Бертло, называется:",
    "options": [
      "1) калорическим эквивалентом кислорода;",
      "2) дыхательным коэффициентом;",
      "3) физической калорической ценностью;",
      "4) физиологической калорической ценностью."
    ],
    "answer": "3"
  },
  {
    "id": 1033,
    "question": "У женщин основной обмен в сравнении с мужчинами:",
    "options": [
      "1) одинаков;",
      "2) ниже на 10-15 %;",
      "3) выше на 10-15 %;",
      "4) ниже на 30-40%."
    ],
    "answer": "2"
  },
  {
    "id": 1034,
    "question": "Теплопродукция в организме является следствием...",
    "options": [
      "1) закона Гесса;",
      "2) правила Рубнера;",
      "3) баланса между теплопродукцией и теплоотдачей;",
      "4) второго закона термодинамики."
    ],
    "answer": "4"
  },
  {
    "id": 1035,
    "question": "Какая пища имеет наиболее выраженное специфическое динамическое действие?",
    "options": [
      "1) белковая;",
      "2) смешанная;",
      "3) жирная;",
      "4) углеводная."
    ],
    "answer": "1"
  },
  {
    "id": 1036,
    "question": "Величина теплопродукции после приема углеводной пищи:",
    "options": [
      "1) уменьшается на 10-20 %;",
      "2) не изменяется;",
      "3) увеличивается на 30-40 %;",
      "4) увеличивается на 10-20 %."
    ],
    "answer": "4"
  },
  {
    "id": 1037,
    "question": "Согласно правилу Вант-Гоффа-Аррениуса…",
    "options": [
      "1) количество энергии, выделяемой при утилизации веществ, зависит от начальных и конечных продуктов;",
      "2) количество энергии в изолированной системе всегда неизменно;",
      "3) скорость биохимических реакций при увеличении температуры на 10 градусов, возрастает в 2-3 раза;",
      "4) тепловой эффект химического процесса определяется его начальным и конечным состоянием."
    ],
    "answer": "3"
  },
  {
    "id": 1038,
    "question": "Величина теплопродукции после приема белковой пищи:",
    "options": [
      "1) уменьшается на 10-20%;",
      "2) не изменяется;",
      "3) увеличивается на 30-40 %;",
      "4) увеличивается на 10-20%."
    ],
    "answer": "3"
  },
  {
    "id": 1039,
    "question": "Величина основного обмена у среднестатического мужчины составляет:",
    "options": [
      "1) 1 ккал/кг/час;",
      "2) 2 ккал/кг/час;",
      "3) 3 ккал/кг/час;",
      "4) 10 ккал/кг/час."
    ],
    "answer": "1"
  },
  {
    "id": 1040,
    "question": "Какое вещество является универсальным макроэргом в организме?",
    "options": [
      "1) аденозиндифосфат;",
      "2) аденозинтрифосфат;",
      "3) сукцинат;",
      "4) коэнзим А;",
      "5) пируват."
    ],
    "answer": "2"
  },
  {
    "id": 1041,
    "question": "Животные, у которых температура тела существенно зависит от температуры окружающей среды, называются:",
    "options": [
      "1) гомойотермными;",
      "2) пойкилотермными;",
      "3) гетеротермными;",
      "4) эндотермными."
    ],
    "answer": "2"
  },
  {
    "id": 1042,
    "question": "Животные, у которых температура тела практически не зависит от температуры окружающей среды, называются:",
    "options": [
      "1) гомойотермными;",
      "2) пойкилотермными;",
      "3) гетеротермными;",
      "4) экзотермными."
    ],
    "answer": "1"
  },
  {
    "id": 1043,
    "question": "При раздражении задних ядер гипоталамуса интенсивность обменных процессов...",
    "options": [
      "1) снижается;",
      "2) не изменится;",
      "3) возрастает."
    ],
    "answer": "3"
  },
  {
    "id": 1044,
    "question": "Наиболее низкая температура ядра у человека наблюдается в следующее время суток:",
    "options": [
      "1) 4 -5 час;",
      "2) 16 -18 час;",
      "3) 10 -12 час;",
      "4) 12 -14 час."
    ],
    "answer": "1"
  },
  {
    "id": 1045,
    "question": "Укажите части тела с наиболее стабильной температурой:",
    "options": [
      "1) пальцы рук;",
      "2) подъязычная область;",
      "3) прямая кишка;",
      "4) подмышечная область."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1046,
    "question": "Самая низкая температура кожных покровов у человека наблюдается в области:",
    "options": [
      "1) спины;",
      "2) пальцев ног и рук;",
      "3) груди;",
      "4) шеи."
    ],
    "answer": "2"
  },
  {
    "id": 1047,
    "question": "Повышение температуры тела выше 370С называется:",
    "options": [
      "1) изотермией;",
      "2) гипертермией;",
      "3) гипотермией;",
      "4) гетеротермией."
    ],
    "answer": "2"
  },
  {
    "id": 1048,
    "question": "Процессы образования тепла в организме называются:",
    "options": [
      "1) теплоотдачей;",
      "2) перераспределением тепла;",
      "3) теплостабилизацией;",
      "4) теплопродукцией."
    ],
    "answer": "4"
  },
  {
    "id": 1049,
    "question": "Процесс отдачи тепла с помощью излучения относится к:",
    "options": [
      "1) химической терморегуляции;",
      "2) метаболической терморегуляции;",
      "3) физической терморегуляции;",
      "4) эндотермической терморегуляции."
    ],
    "answer": "3"
  },
  {
    "id": 1050,
    "question": "Oтдача тепла организмом осуществляется путем:",
    "options": [
      "1) конвекции;",
      "2) изменения основного обмена;",
      "3) теплопроведения;",
      "4) испарения;",
      "5) теплоизлучения."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 1051,
    "question": "Несократительный термогенез включает следующие процессы:",
    "options": [
      "1) мышечную дрожь;",
      "2) изменение позы;",
      "3) окисление жирных кислот в буром жире;",
      "4) клеточное дыхание."
    ],
    "answer": "3,4"
  },
  {
    "id": 1052,
    "question": "Сократительный термогенез включает следующие процессы:",
    "options": [
      "1) мышечную дрожь;",
      "2) произвольное сокращение мышц;",
      "3) окисление жирных кислот в буром жире;",
      "4) повышение тонуса скелетной мускулатуры."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1053,
    "question": "Физиологическое обоснование поговорки: «так холодно, зуб на зуб не попадает» заключается в...",
    "options": [
      "1) отсутствии зубов у лиц с гипотермией;",
      "2) усиленном выделение в кровь гликогена;",
      "3) росте давления кишечных газов, которые прорываются через рот, раздражая жевательные мышцы;",
      "4) треморе челюстей- элементе дрожательного термогенеза."
    ],
    "answer": "4"
  },
  {
    "id": 1054,
    "question": "Центр терморегуляции находится:",
    "options": [
      "1) в коре больших полушарий;",
      "2) в таламусе;",
      "3) в гипоталамусе;",
      "4) в продолговатом мозге."
    ],
    "answer": "3"
  },
  {
    "id": 1055,
    "question": "При низкой температуре окружающей среды теплоотдача у гомойотермных животных:",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится;",
      "4) сперва уменьшится, потом увеличится."
    ],
    "answer": "2"
  },
  {
    "id": 1056,
    "question": "Симпатическая нервная система участвует в терморегуляции благодаря:",
    "options": [
      "1) изменению диаметра сосудов кожи;",
      "2) снижению секреции в полости рта;",
      "3) усилению окислительных процессов в тканях;",
      "4) гипогликемическому действию."
    ],
    "answer": "1,3"
  },
  {
    "id": 1057,
    "question": "Укажите основные места образования тепла в организме:",
    "options": [
      "1) скелетные мышцы;",
      "2) легкие;",
      "3) печень;",
      "4) кожа."
    ],
    "answer": "1,3"
  },
  {
    "id": 1058,
    "question": "Центр теплоотдачи расположен:",
    "options": [
      "1) в передних ядрах гипоталамуса;",
      "2) в продолговатом мозге;",
      "3) в задних ядрах гипоталамуса;",
      "4) в ретикулярной формации."
    ],
    "answer": "1"
  },
  {
    "id": 1059,
    "question": "Центр теплопродукции расположен:",
    "options": [
      "1) в передних ядрах гипоталамуса;",
      "2) в продолговатом мозге;",
      "3) в задних ядрах гипоталамуса;",
      "4) в подкорковых ядрах."
    ],
    "answer": "3"
  },
  {
    "id": 1060,
    "question": "В условиях теплового стимула, границы теплового ядра тела:",
    "options": [
      "1) уменьшаются;",
      "2) увеличиваются;",
      "3) не изменяются;",
      "4) сначала увеличиваются, затем уменьшаются."
    ],
    "answer": "2"
  },
  {
    "id": 1061,
    "question": "В условиях холодового стимула, кровоток термической оболочки тела является:",
    "options": [
      "1) транскапиллярным;",
      "2) юкстакапиллярным;",
      "3) не изменяется;",
      "4) сначала транскапиллярным, затем юкстакапиллярным."
    ],
    "answer": "2"
  },
  {
    "id": 1062,
    "question": "При комнатной температуре теплооотдача у человека осуществляется преимущественно за счет...",
    "options": [
      "1) конвекции;",
      "2) излучения;",
      "3) испарения;",
      "4) теплопередачи."
    ],
    "answer": "2"
  },
  {
    "id": 1063,
    "question": "При адаптации к условиям холода просвет сосудов кожи и внутренних органов у человека:",
    "options": [
      "1) кожи – уменьшится, внутренних органов – уменьшится;",
      "2) кожи – увеличится, внутренних органов – увеличится;",
      "3) кожи – увеличится, внутренних органов – уменьшится;",
      "4) кожи – уменьшится, внутренних органов – увеличится."
    ],
    "answer": "4"
  },
  {
    "id": 1064,
    "question": "Максимальная температура ядра тела человека наблюдается в следующее время суток:",
    "options": [
      "1) 10-12 ч;",
      "2) 12-14 ч;",
      "3) 16-20 ч;",
      "4) 22-24 ч."
    ],
    "answer": "3"
  },
  {
    "id": 1065,
    "question": "У гомойотермных организмов при адаптации к высокой температуре окружающей среды...",
    "options": [
      "1) теплопродукция повышается, теплоотдача понижается;",
      "2) теплопродукция повышается, теплоотдача повышается;",
      "3) теплопродукция понижается, теплоотдача понижается;",
      "4) теплопродукция понижается, теплоотдача повышается."
    ],
    "answer": "4"
  },
  {
    "id": 1066,
    "question": "Укажите приспособительные реакции при действии на человека низкой температуры окружающей среды:",
    "options": [
      "1) уменьшение теплоотдачи;",
      "2) повышение тонуса скелетных мышц;",
      "3) централизация кровотока;",
      "4) гиподинамия;",
      "5) произвольная мышечная активность."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 1067,
    "question": "При понижении температуры окружающей среды интенсивность основного обмена у человека:",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется."
    ],
    "answer": "1"
  },
  {
    "id": 1068,
    "question": "В жаркую погоду принимать пищу с высоким содержанием белка нецелесообразно, поскольку...",
    "options": [
      "1) затрудняется испарение жидкости;",
      "2) усиливается конвекция;",
      "3) специфическое динамическое действие пищи усиливает теплопродукцию;",
      "4) специфически-динамическое действие пищи усиливает теплопроведение."
    ],
    "answer": "3"
  },
  {
    "id": 1069,
    "question": "У эндотермов температура тела определяется…",
    "options": [
      "1) высоким уровнем анаболизма;",
      "2) внутренними метаболическими процессами;",
      "3) низким уровнем теплоотдачи;",
      "4) внешней средой."
    ],
    "answer": "2"
  },
  {
    "id": 1070,
    "question": "Диапазон изменений температуры тела человека, совместимый с жизнью, составляет...",
    "options": [
      "1) 30-45,50С;",
      "2) 25-38,50С;",
      "3) 34,5-420С."
    ],
    "answer": "3"
  },
  {
    "id": 1071,
    "question": "Верхний предел температуры тела человека составляет:",
    "options": [
      "1) 420С;",
      "2) 180С;",
      "3) 450С;",
      "4) 410С."
    ],
    "answer": "1"
  },
  {
    "id": 1072,
    "question": "Комфортной температурой окружающей среды для легко одетого человека при влажности воздуха 50% является:",
    "options": [
      "1) 16-180С;",
      "2) 22-240С;",
      "3) 26-280С;",
      "4) 18-200С."
    ],
    "answer": "4"
  },
  {
    "id": 1073,
    "question": "При одной и той же температуре окружающей среды ощущение холода нарастает пропорционально влажности воздуха, поскольку...",
    "options": [
      "1) ухудшается испарение жидкости;",
      "2) усиливается конвекция;",
      "3) повышается теплопроводность воздуха;",
      "4) усиливается испарение жидкости."
    ],
    "answer": "3"
  },
  {
    "id": 1074,
    "question": "Теплоотдача у человека, находящегося в холодной воде, осуществляется преимущественно путем:",
    "options": [
      "1) испарения;",
      "2) излучения;",
      "3) мышечной дрожи;",
      "4) теплопроведения."
    ],
    "answer": "4"
  },
  {
    "id": 1075,
    "question": "Человек, находящийся на морозе в состоянии алкогольного опьянения, особенно подвержен угрозе переохлаждения поскольку:",
    "options": [
      "1) расширяются периферические сосуды;",
      "2) суживаются периферические сосуды;",
      "3) снижается чувствительность терморецепторов к холоду;",
      "4) нарушается работа центров терморегуляции."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1076,
    "question": "В синтетической одежде жара переносится значительно тяжелей, чем в хлопчатобумажной, так как ухудшаются условия для…",
    "options": [
      "1) теплопродукции;",
      "2) излучения;",
      "3) конвекции и испарения пота;",
      "4) активации мышечной дрожи."
    ],
    "answer": "3"
  },
  {
    "id": 1077,
    "question": "Усиление потоотделения не приводит к увеличению теплоотдачи при:",
    "options": [
      "1) образовании большого количества пота;",
      "2) образовании высококонцентрированного пота;",
      "3) очень низкой влажности;",
      "4) очень высокой влажности."
    ],
    "answer": "4"
  },
  {
    "id": 1078,
    "question": "Количество тепла, отдаваемого организмом путем излучения при комнатной температуре составляет около...",
    "options": [
      "1) 26%;",
      "2) 30%;",
      "3) 46%;",
      "4) 66%."
    ],
    "answer": "4"
  },
  {
    "id": 1079,
    "question": "При погружении под воду возникает опасность переохлаждения, так как...",
    "options": [
      "1) теплоемкость и теплопроводность воды меньше, чем воздуха;",
      "2) теплопроводность воды меньше, а теплоемкость больше, чем воздуха;",
      "3) теплопроводность воды больше, а теплоемкость меньше, чем воздуха;",
      "4) теплопроводность и теплоемкость воды больше, чем воздуха."
    ],
    "answer": "4"
  },
  {
    "id": 1080,
    "question": "В сырую и ветреную погоду...",
    "options": [
      "1) понижается уровень АД;",
      "2) понижается адаптация организма;",
      "3) усиливается электропроводимость нервной и мышечной ткани;",
      "4) усиливается потоотделение;",
      "5) усиливается теплопроведение и конвекция."
    ],
    "answer": "5"
  },
  {
    "id": 1081,
    "question": "При температуре окружающей среды 400C и нормальной влажности основным способом теплоотдачи у человека является:",
    "options": [
      "1) теплопроведение;",
      "2) излучение;",
      "3) конвекция;",
      "4) испарение;",
      "5) все ответы верны."
    ],
    "answer": "4"
  },
  {
    "id": 1082,
    "question": "Гормон щитовидной железы тироксин:",
    "options": [
      "1) уменьшает разобщение окислительного фосфорилирования и тканевого дыхания;",
      "2) активирует тканевое дыхание;",
      "3) тормозит тканевое дыхание;",
      "4) увеличивает разобщение окислительного фосфорилирования и тканевого дыхания."
    ],
    "answer": "4"
  },
  {
    "id": 1083,
    "question": "В условиях сауны основным видом теплоотдачи является:",
    "options": [
      "1) конвекция;",
      "2) теплопроведение;",
      "3) излучение;",
      "4) испарение."
    ],
    "answer": "4"
  },
  {
    "id": 1084,
    "question": "Подкожная жировая клетчатка в связи с малой теплопроводностью жира...",
    "options": [
      "1) способствует теплоотдаче;",
      "2) препятствует теплоотдаче;",
      "3) не имеет отношения к теплоотдаче;",
      "4) уменьшает теплопродукцию."
    ],
    "answer": "2"
  },
  {
    "id": 1085,
    "question": "Максимальное количество секрета потовых желез составляет в сутки...",
    "options": [
      "1) до 10л;",
      "2) до 5л;",
      "3) до 20л;",
      "4) до 30л."
    ],
    "answer": "1"
  },
  {
    "id": 1086,
    "question": "Количество тепла, выделяемое из организма через кожу, составляет около:",
    "options": [
      "1) 20%;",
      "2) 40%;",
      "3) 80%;",
      "4) 60%;",
      "5) 100%."
    ],
    "answer": "3"
  },
  {
    "id": 1087,
    "question": "Максимальный вклад в теплопродукцию в покое вносит:",
    "options": [
      "1) кожа и подкожная клетчатка;",
      "2) скелетные мышцы;",
      "3) органы грудной полости;",
      "4) печень."
    ],
    "answer": "4"
  },
  {
    "id": 1088,
    "question": "Бурый жир обеспечивает:",
    "options": [
      "1) выделение тепла за счет сократительного термогенеза;",
      "2) синтез АТФ;",
      "3) выделение тепла за счет несократительного термогенеза;",
      "4) мобилизацию гликогена."
    ],
    "answer": "3"
  },
  {
    "id": 1089,
    "question": "Термопреферендум представляет собой:",
    "options": [
      "1) поиск источников тепла в окружающей среде;",
      "2) компонент теплоотдачи;",
      "3) направленный поиск оптимальных условий среды для температурного гомеостаза;",
      "4) компонент теплопродукции. Дыхание: общие вопросы, легочная вентиляция"
    ],
    "answer": "3"
  },
  {
    "id": 1090,
    "question": "Укажите правильную последовательность этапов дыхания:",
    "options": [
      "1) вентиляция легких, газообмен в легких, транспорт газов кровью, биологическое окисление, газообмен в тканях;",
      "2) газообмен в легких, вентиляция легких, транспорт газов кровью, газообмен в тканях, биологическое окисление;",
      "3) вентиляция легких, газообмен в легких, транспорт газов кровью, газообмен в тканях, биологическое окисление;",
      "4) вентиляция легких, газообмен в легких и тканях, транспорт газов кровью, биологическое окисление."
    ],
    "answer": "3"
  },
  {
    "id": 1091,
    "question": "Состав атмосферного воздуха:",
    "options": [
      "1) О – 30,1%; CO – 0,30%; N – 68%; 2 2 2",
      "2) О – 20,9%; CO – 0,03%; N – 78%; 2 2 2",
      "3) О – 14,5%; CO – 5,5%; N – 78%. 2 2 2"
    ],
    "answer": "2"
  },
  {
    "id": 1092,
    "question": "Процентное содержание O и CO на вершине горы Эверест 2 2 (8848 м над уровнем моря) составляет, соответственно:",
    "options": [
      "1) 14,5%; 5,5%;",
      "2) 12,0%; 5,7%;",
      "3) 20,9%; 0,03%;",
      "4) 16,4%; 4,0%."
    ],
    "answer": "3"
  },
  {
    "id": 1093,
    "question": "После обычного вдоха в легких находится:",
    "options": [
      "1) остаточный объем;",
      "2) остаточный объем + дыхательный объем + резервный объем вдоха;",
      "3) остаточный объем + дыхательный объем + резервный объем выдоха;",
      "4) остаточный объем + дыхательный объем."
    ],
    "answer": "3"
  },
  {
    "id": 1094,
    "question": "После обычного выдоха в легких находится:",
    "options": [
      "1) остаточный объем + резервный объем выдоха;",
      "2) резервный объем вдоха + резервный объем выдоха;",
      "3) остаточный объем;",
      "4) жизненная емкость легких."
    ],
    "answer": "1"
  },
  {
    "id": 1095,
    "question": "Максимальное количество воздуха, которое человек может выдохнуть после спокойного выдоха, называется:",
    "options": [
      "1) резервным объёмом вдоха;",
      "2) резервным объёмом выдоха;",
      "3) остаточным объёмом;",
      "4) дыхательным объемом."
    ],
    "answer": "2"
  },
  {
    "id": 1096,
    "question": "В спокойном вдохе принимают участие следующие мышцы:",
    "options": [
      "1) диафрагма;",
      "2) внутренние межреберные;",
      "3) наружные межреберные."
    ],
    "answer": "1,3"
  },
  {
    "id": 1097,
    "question": "В форсированном выдохе принимают участие следующие мышцы:",
    "options": [
      "1) внутренние межреберные;",
      "2) диафрагма;",
      "3) наружные межреберные;",
      "4) мышцы брюшной стенки."
    ],
    "answer": "1,4"
  },
  {
    "id": 1098,
    "question": "Максимальное количество воздуха, которое человек может дополнительно вдохнуть после спокойного вдоха, называется:",
    "options": [
      "1) жизненной емкостью легких;",
      "2) резервным объемом выдоха;",
      "3) резервным объемом вдоха;",
      "4) функциональной остаточной емкостью."
    ],
    "answer": "3"
  },
  {
    "id": 1099,
    "question": "При пневмотораксе объем легких:",
    "options": [
      "1) уменьшится;",
      "2) увеличится;",
      "3) не изменится;",
      "4) вначале увеличится, затем уменьшится."
    ],
    "answer": "1"
  },
  {
    "id": 1100,
    "question": "Главными инспираторными мышцами являются:",
    "options": [
      "1) внутренние межреберные;",
      "2) наружные межреберные;",
      "3) диафрагма;",
      "4) мышцы спины."
    ],
    "answer": "2,3"
  },
  {
    "id": 1101,
    "question": "С помощью простого спирометра невозможно измерить:",
    "options": [
      "1) жизненную емкость легких;",
      "2) функциональную остаточную емкость;",
      "3) остаточный объем;",
      "4) дыхательный объем;",
      "5) резервный объем выдоха."
    ],
    "answer": "2,3"
  },
  {
    "id": 1102,
    "question": "Oбъем воздуха, который проходит через легкие за минуту, называется:",
    "options": [
      "1) дыхательным объемом;",
      "2) минутным объемом дыхания;",
      "3) минутной альвеолярной вентиляцией;",
      "4) жизненной емкостью легких."
    ],
    "answer": "2"
  },
  {
    "id": 1103,
    "question": "Минутный объём дыхания в покое соответсвует:",
    "options": [
      "1) 2 – 3 л/мин;",
      "2) 4 -8 л/мин;",
      "3) 12 - 14 л/мин;",
      "4) 1 – 1,5 л/мин."
    ],
    "answer": "2"
  },
  {
    "id": 1104,
    "question": "Пневмография представляет собой:",
    "options": [
      "1) графическую регистрацию легочных объемов;",
      "2) регистрацию движений грудной клетки при дыхании;",
      "3) регистрацию петли \"объем-поток\"."
    ],
    "answer": "2"
  },
  {
    "id": 1105,
    "question": "Механизмом перехода газов из альвеол в артериальную кровь, ткани, венозную кровь, альвеолы является:",
    "options": [
      "1) фильтрация;",
      "2) диффузия;",
      "3) осмос;",
      "4) реабсорбция."
    ],
    "answer": "2"
  },
  {
    "id": 1106,
    "question": "Самостоятельная вентиляция легких при введении высокой дозы миорелаксантов:",
    "options": [
      "1) не изменится;",
      "2) увеличится;",
      "3) слегка уменьшится;",
      "4) прекратится."
    ],
    "answer": "4"
  },
  {
    "id": 1107,
    "question": "Спирометрия- метод:",
    "options": [
      "1) измерения всех легочных объемов и емкостей;",
      "2) измерения всех легочных объемов;",
      "3) регистрация петли \"объем-поток\";",
      "4) измерения жизненной емкости легких."
    ],
    "answer": "4"
  },
  {
    "id": 1108,
    "question": "Поступлению воздуха в легкие способствуют:",
    "options": [
      "1) увеличение объема грудной клетки;",
      "2) более низкое, по сравнению с атмосферным, внутрилегочное давление;",
      "3) более высокое, по сравнению с атмосферным, внутрилегочное давление;",
      "4) сурфактант;",
      "5) снижение внутриплеврального давления."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 1109,
    "question": "Роль сурфактанта состоит в:",
    "options": [
      "1) выработке антител;",
      "2) предотвращении разрыва альвеол при вдохе;",
      "3) уменьшении поверхностного натяжения жидкости в альвеоле;",
      "4) увеличении поверхностного натяжения при уменьшении размеров альвеол."
    ],
    "answer": "3"
  },
  {
    "id": 1110,
    "question": "На уровне моря и на высоте 5500 м процентное содержание O равно, соответственно:",
    "options": [
      "1) 21% и 10,5%;",
      "2) 16,4% и 16,4%;",
      "3) 21% и 21%;",
      "4) 10,5% и 16,4%;",
      "5) 16,4% и 10,5%."
    ],
    "answer": "3"
  },
  {
    "id": 1111,
    "question": "При нырянии на глубину со специальным снаряжением давление подаваемой газовой смеси:",
    "options": [
      "1) увеличивается на 1 атм на каждые 10 м погружения;",
      "2) выше атмосферного в 2 раза;",
      "3) ниже атмосферного;",
      "4) равно атмосферному."
    ],
    "answer": "1"
  },
  {
    "id": 1112,
    "question": "Парциальное давление углекислого газа в альвеолярном воздухе у человека в норме составляет:",
    "options": [
      "1) 35-40 мм. рт. ст;",
      "2) 100-110 мм. рт. ст;",
      "3) 50-56 мм. рт. ст.;",
      "4) 125-130 мм. рт. ст."
    ],
    "answer": "1"
  },
  {
    "id": 1113,
    "question": "Парциальное давление водяных паров в альвеолярном воздухе у человека в норме равно:",
    "options": [
      "1) 35 мм. рт. ст.;",
      "2) 47 мм. рт. ст;",
      "3) 56 мм. рт. ст.;",
      "4) 65 мм. рт. ст."
    ],
    "answer": "2"
  },
  {
    "id": 1114,
    "question": "Парциальное давление кислорода в артериальной крови у человека в норме равно:",
    "options": [
      "1) 40 мм. рт. ст;",
      "2) 60 мм. рт. ст.;",
      "3) 100 мм. рт. ст;",
      "4) 120 мм. рт. ст."
    ],
    "answer": "3"
  },
  {
    "id": 1115,
    "question": "При открытом пневмотораксе давление в плевральной полости...",
    "options": [
      "1) выше атмосферного;",
      "2) ниже атмосферного;",
      "3) равно атмосферному;",
      "4) отрицательное на вдохе, положительное на выдохе."
    ],
    "answer": "3"
  },
  {
    "id": 1116,
    "question": "Внутрилегочное давление на высоте вдоха:",
    "options": [
      "1) выше атмосферного;",
      "2) ниже атмосферного;",
      "3) равно атмосферному;",
      "4) равно внутриплевральному давлению."
    ],
    "answer": "3"
  },
  {
    "id": 1117,
    "question": "Для расчета минутного объема дыхания необходимо знать:",
    "options": [
      "1) частоту дыхательных движений и резервный объем вдоха;",
      "2) частоту дыхательных движений и остаточный объем;",
      "3) частоту дыхательных движений и дыхательный объем."
    ],
    "answer": "3"
  },
  {
    "id": 1118,
    "question": "Жизненной емкостью легких называют:",
    "options": [
      "1) объем воздуха, который человек может выдохнуть после спокойного вдоха;",
      "2) объем воздуха, который человек может вдохнуть после спокойного выдоха;",
      "3) максимальный объем воздуха, который человек может выдохнуть после максимального вдоха;",
      "4) объем воздуха, проходящий через легкие за минуту."
    ],
    "answer": "3"
  },
  {
    "id": 1119,
    "question": "Функциональной остаточной емкостью легких называют:",
    "options": [
      "1) сумму дыхательного объёма и резервного объёма выдоха;",
      "2) сумму резервного объема выдоха и остаточного объёма;",
      "3) объем воздуха в легких после максимального выдоха;",
      "4) объем воздуха в легких после максимального вдоха."
    ],
    "answer": "2"
  },
  {
    "id": 1120,
    "question": "В состав жизненной емкости легких входят:",
    "options": [
      "1) дыхательный объем + функциональная остаточная емкость + резервный объем выдоха;",
      "2) дыхательный объем + резервный объем вдоха + резервный объем выдоха;",
      "3) остаточный объем + резервный объем вдоха + резервный объем выдоха;",
      "4) функциональная остаточная емкость + резервный объем вдоха + резервный объем выдоха."
    ],
    "answer": "2"
  },
  {
    "id": 1121,
    "question": "Минутный объем дыхания рассчитывают по формуле:",
    "options": [
      "1) жизненная емкость легких х дыхательный объем;",
      "2) частота дыхания х дыхательный объем;",
      "3) дыхательный объем + функциональная остаточная емкость + резервный объем выдоха;",
      "4) частота дыхания х (1/3 жизненной емкости легких)."
    ],
    "answer": "2"
  },
  {
    "id": 1122,
    "question": "Минутная альвеолярная вентиляция рассчитывается по формуле:",
    "options": [
      "1) жизненная емкость легких х дыхательный объем;",
      "2) частота дыхания х дыхательный объем;",
      "3) частота дыхания x (дыхательный объем – объем мертвого пространства);",
      "4) частота дыхания х (1/3 жизненной емкости легких)."
    ],
    "answer": "3"
  },
  {
    "id": 1123,
    "question": "Процентные соотношения O и CO в горах и на равнине? 2 2",
    "options": [
      "1) в горах - 21% О и - 03% CO ; на равнине – 16% О и 4% CO ; 2 2 2 2",
      "2) в горах - 16% О и 4% CO ; на равнине – 21% О и 0,03% CO ; 2 2 2 2",
      "3) в горах - 13% О и 5% CO ; на равнине – 21% О и 0,03% CO ; 2 2 2 2",
      "4) в горах - 21% О и 0,03% CO ; на равнине – 21% О и 0,03% CO 2 2 2 2."
    ],
    "answer": "4"
  },
  {
    "id": 1124,
    "question": "После обычного выдоха в легких остается:",
    "options": [
      "1) емкость вдоха;",
      "2) функциональная остаточная емкость;",
      "3) жизненная емкость легких;",
      "4) воздух мертвого пространства."
    ],
    "answer": "2"
  },
  {
    "id": 1125,
    "question": "Oстановкой дыхания называется:",
    "options": [
      "1) гиперпноэ;",
      "2) апноэ;",
      "3) тахипноэ;",
      "4) апнейзис."
    ],
    "answer": "2"
  },
  {
    "id": 1126,
    "question": "Спирография – метод:",
    "options": [
      "1) регистрации движений грудной клетки при дыхании;",
      "2) графической регистрации легочных объемов;",
      "3) измерения легочных объемов и жизненной емкости легких;",
      "4) регистрации петли «объем-поток»."
    ],
    "answer": "2"
  },
  {
    "id": 1127,
    "question": "Состав выдыхаемого воздуха:",
    "options": [
      "1) О – 16%; CO – 4%; N – 78%; 2 2 2",
      "2) О – 20,9%; CO – 0,03%; N – 78%; 2 2 2",
      "3) О – 14%; CO – 5,5%; N – 78%; 2 2 2",
      "4) О – 20,9%; CO – 0,3%; N – 78%. 2 2 2"
    ],
    "answer": "1"
  },
  {
    "id": 1128,
    "question": "Состав альвеолярного воздуха:",
    "options": [
      "1) О – 16%; CO – 4%; N – 78%; 2 2 2",
      "2) О – 20,9%; CO – 0,03%; N – 78%; 2 2 2",
      "3) О – 14%; CO – 5,5%; N – 78%; 2 2 2",
      "4) О – 20,9%; CO – 0,3%; N – 78%. 2 2 2"
    ],
    "answer": "3"
  },
  {
    "id": 1129,
    "question": "Oбъем воздуха в легких после максимального выдоха называется...",
    "options": [
      "1) остаточным объемом;",
      "2) резервным объемом вдоха;",
      "3) функциональной остаточной емкостью;",
      "4) резервным объемом выдоха."
    ],
    "answer": "1"
  },
  {
    "id": 1130,
    "question": "Парциальное давление углекислого газа в тканях равняется:",
    "options": [
      "1) 50-60 мм рт.ст.;",
      "2) 40 мм рт.ст.;",
      "3) 20 мм рт.ст.;",
      "4) 100 мм рт.ст.."
    ],
    "answer": "1"
  },
  {
    "id": 1131,
    "question": "Снижение продукции сурфактанта приводит к:",
    "options": [
      "1) ателектазу легкого из-за спадения альвеол;",
      "2) эмфиземе легкого- увеличению объема альвеол;",
      "3) к уменьшению мертвого пространства;",
      "4) к увеличению остаточного объема."
    ],
    "answer": "1"
  },
  {
    "id": 1132,
    "question": "Число ветвлений воздухоносных путей, согласно Вейбелю, составляет:",
    "options": [
      "1) 16;",
      "2) 28;",
      "3) 23;",
      "4) 14."
    ],
    "answer": "3"
  },
  {
    "id": 1133,
    "question": "Сурфактант вырабатывается:",
    "options": [
      "1) альвеолярными макрофагами;",
      "2) альвеолоцитами 2-го типа;",
      "3) бокаловидными клетками;",
      "4) альвеолоцитами 1-го типа;",
      "5) альвеолоцитами 3-го типа."
    ],
    "answer": "2"
  },
  {
    "id": 1134,
    "question": "Проводящая (кондуктивная) зона легких продолжается до бронхов",
    "options": [
      "1) 23 порядка;",
      "2) 4 порядка;",
      "3) 16 порядка;",
      "4) 20 порядка;",
      "5) 12 порядка."
    ],
    "answer": "3"
  },
  {
    "id": 1135,
    "question": "Зона легкого, в которой происходит газообмен, называется:",
    "options": [
      "1) кондуктивной;",
      "2) транзиторной;",
      "3) резервной;",
      "4) респираторной."
    ],
    "answer": "4"
  },
  {
    "id": 1136,
    "question": "Oсновные и вспомогательные инспираторные мышцы обеспечивают, соответственно…",
    "options": [
      "1) форсированный и спокойный вдох;",
      "2) спокойный и форсированный вдох;",
      "3) форсированный и спокойный выдох;",
      "4) спокойный и форсированный выдох."
    ],
    "answer": "2"
  },
  {
    "id": 1137,
    "question": "Экспираторные мышцы обеспечивают…",
    "options": [
      "1) спокойный выдох;",
      "2) спокойный и форсированный выдох;",
      "3) спокойный и форсированный вдох;",
      "4) форсированный выдох."
    ],
    "answer": "4"
  },
  {
    "id": 1138,
    "question": "Альвеолы взрослого человека находятся в расправленном состоянии…",
    "options": [
      "1) постоянно;",
      "2) во время спокойного вдоха;",
      "3) во время выдоха;",
      "4) во время усиленного вдоха."
    ],
    "answer": "1"
  },
  {
    "id": 1139,
    "question": "Oсновные функции сурфактанта:",
    "options": [
      "1) снижение поверхностного натяжения альвеол и препятствие их спадению;",
      "2) минимизация энергозатрат при дыхании;",
      "3) повышение поверхностного натяжения альвеол с целью их спадения;",
      "4) регуляция интенсивности испарения воды;",
      "5) препятствие перерастяжению альвеол."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1140,
    "question": "Поверхностное натяжение жидкости в альвеолах снижается с помощью:",
    "options": [
      "1) лизоцима;",
      "2) гепарина;",
      "3) гистамина;",
      "4) сурфактанта."
    ],
    "answer": "4"
  },
  {
    "id": 1141,
    "question": "Роль отрицательного давления между листками плевры в регуляции объема легких можно доказать с помощью...",
    "options": [
      "1) рефлексов Геринга-Брейера;",
      "2) опыта Гейманса;",
      "3) опыта Фредерика;",
      "4) модели Дондерса."
    ],
    "answer": "4"
  },
  {
    "id": 1142,
    "question": "В конце спокойного выдоха давление в плевральной полости составляет около…",
    "options": [
      "1) + 3-4 мм рт. ст.;",
      "2) –3-4 мм рт. ст.;",
      "3) –8-10 мм рт. ст.;",
      "4) –6-8 мм рт. ст."
    ],
    "answer": "2"
  },
  {
    "id": 1143,
    "question": "В конце спокойного вдоха давление в плевральной полости составляет около…",
    "options": [
      "1) –6-8 мм рт. ст;",
      "2) +3-4 мм рт. ст.;",
      "3) –8-10 мм рт. ст.;",
      "4) –3-4 мм рт. ст."
    ],
    "answer": "1"
  },
  {
    "id": 1144,
    "question": "Разность между внутрилегочным и внутриплевральным давлением называется…",
    "options": [
      "1) транспульмональным давлением;",
      "2) атмосферным давлением;",
      "3) внутрибронхиальным давлением;",
      "4) внутриальвеолярным давлением."
    ],
    "answer": "1"
  },
  {
    "id": 1145,
    "question": "При транспульмональном давлении, равным атмосферному, легкие:",
    "options": [
      "1) перерастянутся и лопнут;",
      "2) спадутся;",
      "3) увеличат размер в два раза;",
      "4) не изменят размеров."
    ],
    "answer": "2"
  },
  {
    "id": 1146,
    "question": "Oсобенностью жидкости в плевральной полости является:",
    "options": [
      "1) повышенное содержание Nа+;",
      "2) повышенное содержание K+;",
      "3) низкое онкотическое давление;",
      "4) высокое онкотическое давление."
    ],
    "answer": "3"
  },
  {
    "id": 1147,
    "question": "Состояние, при котором воздух проникает в плевральную полость называется...",
    "options": [
      "1) гемотораксом;",
      "2) пневмотораксом;",
      "3) гидротораксом;",
      "4) плевритом."
    ],
    "answer": "2"
  },
  {
    "id": 1148,
    "question": "Oтрицательное давление в плевральной полости обеспечивается преимущественно…",
    "options": [
      "1) снижением тонуса бронхиол;",
      "2) наличием мертвого пространства;",
      "3) эластической тягой легких;",
      "4) аэрогематическим барьером."
    ],
    "answer": "3"
  },
  {
    "id": 1149,
    "question": "Альвеолярный воздух при спокойном дыхании обновляется на:",
    "options": [
      "1) 1/10;",
      "2) 1/7;",
      "3) 1/4;",
      "4) 1/2;",
      "5) 1/3."
    ],
    "answer": "2"
  },
  {
    "id": 1150,
    "question": "Вдох происходит при условии, если:",
    "options": [
      "1) давление в альвеолах становится выше атмосферного;",
      "2) давление в альвеолах становится ниже атмосферного;",
      "3) давление в альвеолах становится равно атмосферному;",
      "4) давление в альвеолах становится значительно выше атмосферного."
    ],
    "answer": "2"
  },
  {
    "id": 1151,
    "question": "Уменьшение объема легких при выдохе обусловлено:",
    "options": [
      "1) изменением разницы давлений в плевральной полости и альвеолах;",
      "2) расслаблением дыхательных мышц;",
      "3) эластической тягой легких."
    ],
    "answer": "3"
  },
  {
    "id": 1152,
    "question": "Максимальный объем воздуха, который может находиться в легких, называется:",
    "options": [
      "1) жизненной емкостью легких;",
      "2) функциональной остаточной емкостью;",
      "3) общей емкостью легких;",
      "4) резервным объемом выдоха."
    ],
    "answer": "3"
  },
  {
    "id": 1153,
    "question": "Максимально возможная вентиляции легких за минуту называется:",
    "options": [
      "1) максимальной вентиляцией легких;",
      "2) жизненной емкостью легких;",
      "3) дыхательным объемом;",
      "4) минутным объемом дыхания;",
      "5) альвеолярной вентиляцией."
    ],
    "answer": "1"
  },
  {
    "id": 1154,
    "question": "Разность между максимальной вентиляцией легких и минутным объемом дыхания носит название:",
    "options": [
      "1) скоростью воздушного потока;",
      "2) резервом дыхания;",
      "3) жизненной емкостью легких;",
      "4) степенью бронхиальной проходимости;",
      "5) резервным объемом вдоха."
    ],
    "answer": "2"
  },
  {
    "id": 1155,
    "question": "Выраженное снижение форсированной жизненной емкости легких по отношению к жизненной емкости легких происходит при:",
    "options": [
      "1) уменьшении сопротивления дыхательных путей;",
      "2) увеличении сопротивления дыхательных путей;",
      "3) уменьшении растяжимости легких;",
      "4) уменьшении растяжимости грудной клетки."
    ],
    "answer": "2"
  },
  {
    "id": 1156,
    "question": "Количество кислорода, которое потребляет человек в покое за минуту равно:",
    "options": [
      "1) 100-120 мл;",
      "2) 200-400 мл;",
      "3) 500-700 мл;",
      "4) 1000-1100 мл;",
      "5) 350-450 мл."
    ],
    "answer": "2"
  },
  {
    "id": 1157,
    "question": "Oбщая площадь альвеол у взрослого человека в норме составляет:",
    "options": [
      "1) 80-100 м2;",
      "2) 20-30 м2;",
      "3) 110-150 м2;",
      "4) 5-10 м2;",
      "5) около 200 м2."
    ],
    "answer": "1"
  },
  {
    "id": 1158,
    "question": "Величина вентиляции легких регулируется для обеспечения постоянства состава:",
    "options": [
      "1) выдыхаемого воздуха;",
      "2) вдыхаемого воздуха;",
      "3) воздуха мертвого пространства;",
      "4) альвеолярного воздуха."
    ],
    "answer": "4"
  },
  {
    "id": 1159,
    "question": "Легочная вентиляция обеспечивает:",
    "options": [
      "1) обновление воздуха в респираторной зоне;",
      "2) очищение, согревание и увлажнение воздуха;",
      "3) поддержание постоянства состава альвеолярного воздуха;",
      "4) испарение воды;",
      "5) внутриклеточное дыхание."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 1160,
    "question": "При скоплении секрета в дыхательных путях увеличивается:",
    "options": [
      "1) инерционное сопротивление;",
      "2) эластическое сопротивление;",
      "3) аэродинамическое сопротивление;",
      "4) дыхательный объем."
    ],
    "answer": "3"
  },
  {
    "id": 1161,
    "question": "При эмфиземе легкого возрастает:",
    "options": [
      "1) аэродинамическое сопротивление;",
      "2) эластическое сопротивление;",
      "3) инерционное сопротивление;",
      "4) дыхательный объем."
    ],
    "answer": "2"
  },
  {
    "id": 1162,
    "question": "Недыхательные функции дыхательных путей включают:",
    "options": [
      "1) защитную;",
      "2) кондиционирующую;",
      "3) рефлексогенную;",
      "4) детоксикационную;",
      "5) газообменную."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 1163,
    "question": "Недыхательные функции легких включают:",
    "options": [
      "1) терморегуляторную;",
      "2) газообменную;",
      "3) синтез биологически активных веществ;",
      "4) выделительную."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1164,
    "question": "Во время выдоха, по сравнению со вдохом, аэродинамическое сопротивление...",
    "options": [
      "1) уменьшается;",
      "2) не изменяется;",
      "3) равно нулю;",
      "4) увеличивается."
    ],
    "answer": "4"
  },
  {
    "id": 1165,
    "question": "Для выявления нарушений бронхиальной проходимости наиболее информативным показателем является:",
    "options": [
      "1) минутный объем дыхания;",
      "2) форсированная жизненная емкость легких;",
      "3) индекс Тиффно;",
      "4) жизненная емкость легких."
    ],
    "answer": "3"
  },
  {
    "id": 1166,
    "question": "Во время вдоха просвет дыхательных путей...",
    "options": [
      "1) уменьшается;",
      "2) увеличивается;",
      "3) вначале увеличивается, а затем уменьшается;",
      "4) не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 1167,
    "question": "Во время выдоха просвет дыхательных путей...",
    "options": [
      "1) увеличивается;",
      "2) вначале уменьшается, а затем увеличивается;",
      "3) не изменяется;",
      "4) уменьшается."
    ],
    "answer": "4"
  },
  {
    "id": 1168,
    "question": "Эластическая тяга легких представляет собой:",
    "options": [
      "1) силу, направленную на увеличение объема легких;",
      "2) пассивное напряжение эластических волокон легочной ткани;",
      "3) тонус бронхиальных мышц;",
      "4) силу, направленную на уменьшение объема легких."
    ],
    "answer": "4"
  },
  {
    "id": 1169,
    "question": "В формировании эластической тяги легких участвуют:",
    "options": [
      "1) эластические волокна легочной ткани;",
      "2) парциальное давление CO 2;",
      "3) поверхностное натяжение жидкости в альвеолах;",
      "4) тонус гладкой мускулатуры бронхов."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1170,
    "question": "Первичной причиной изменения транспульмонального давления при дыхании является изменение…",
    "options": [
      "1) внутрибронхиального давления;",
      "2) внутрилегочного давления;",
      "3) объема грудной клетки;",
      "4) атмосферного давления."
    ],
    "answer": "3"
  },
  {
    "id": 1171,
    "question": "Лучшие условия для вентиляции создаются в:",
    "options": [
      "1) верхних отделах легких;",
      "2) средних отделах легких;",
      "3) нижних отделах легких;",
      "4) верхних и нижних отделах легких."
    ],
    "answer": "3"
  },
  {
    "id": 1172,
    "question": "Максимальную вентиляцию легких определяют с помощью метода:",
    "options": [
      "1) спирометрии;",
      "2) спирографии;",
      "3) пневмотахометрии;",
      "4) разведения гелия;",
      "5) пневмотахографии."
    ],
    "answer": "2"
  },
  {
    "id": 1173,
    "question": "Укажите параметры внешнего дыхания, не соответствующие норме для взрослого человека:",
    "options": [
      "1) дыхание ритмичное, частота - 15 в 1 мин;",
      "2) дыхательный объем - 450 мл, жизненная емкость легких - 3750 мл;",
      "3) резервный объем выдоха - 800 мл, жизненная емкость легких - 1850 мл;",
      "4) резервный объем вдоха - 1600 мл, частота дыхания - 14 в 1 мин."
    ],
    "answer": "3"
  },
  {
    "id": 1174,
    "question": "Соотношение между альвеолярной и легочная вентиляцией:",
    "options": [
      "1) альвеолярная вентиляция больше на величину вентиляции мертвого пространства;",
      "2) тождественны;",
      "3) не связаны между собой;",
      "4) альвеолярная вентиляция меньше на величину вентиляции мертвого пространства."
    ],
    "answer": "4"
  },
  {
    "id": 1175,
    "question": "Oтличием альвеолярного воздуха от выдыхаемого является:",
    "options": [
      "1) большее содержание кислорода, меньшее- углекислого газа;",
      "2) разное содержание паров воды;",
      "3) меньшее содержание кислорода, большее- углекислого газа."
    ],
    "answer": "3"
  },
  {
    "id": 1176,
    "question": "Средняя величина объема анатомического мертвого пространства у взрослого человека составляет около…",
    "options": [
      "1) 100 мл;",
      "2) 150 мл;",
      "3) 300 мл;",
      "4) 250 мл;",
      "5) 50 мл."
    ],
    "answer": "2"
  },
  {
    "id": 1177,
    "question": "Анатомическое мертвое пространство включает…",
    "options": [
      "1) вентилируемые, но неперфузируемые альвеолы;",
      "2) вентилируемые альвеолы;",
      "3) объем воздухоносных путей, где не происходит газообмена;",
      "4) респираторную зону;",
      "5) невентилируемые альвеолы."
    ],
    "answer": "3"
  },
  {
    "id": 1178,
    "question": "Физиологическое мертвое пространство включает…",
    "options": [
      "1) вентилируемые, но неперфузируемые альвеолы;",
      "2) вентилируемые и перфузируемые альвеолы;",
      "3) объем воздухоносных путей, где не происходит газообмена;",
      "4) респираторную зону;",
      "5) невентилируемые альвеолы."
    ],
    "answer": "1,3"
  },
  {
    "id": 1179,
    "question": "Форсированная жизненная емкость легких, по сравнению с жизненной емкостью …",
    "options": [
      "1) больше, т.к. при форсированном выдохе уменьшается сопротивление дыханию;",
      "2) значительно выше, т.к. при форсированном выдохе уменьшается сопротивление дыханию;",
      "3) меньше, т.к. при форсированном дыхании увеличивается сопротивление дыханию;",
      "4) меньше, т.к. при форсированном выдохе не изменяется сопротивление дыханию."
    ],
    "answer": "3"
  },
  {
    "id": 1180,
    "question": "Время прохождения эритроцитов по капиллярам легких составляет:",
    "options": [
      "1) 1,2 -1,4 сек;",
      "2) 0,25 – 0,75 сек;",
      "3) 2 - 3 сек;",
      "4) 0,75 -1,55 сек."
    ],
    "answer": "2"
  },
  {
    "id": 1181,
    "question": "Диффузионная способность легких – это…",
    "options": [
      "1) количество кислорода связывающегося в легких с гемоглобином за 1 мин;",
      "2) количество кислорода растворяющегося в 100 мл плазмы крови за 1 мин;",
      "3) кислородная емкость легкого;",
      "4) объем кислорода, переносимого из альвеол в кровь за минуту при градиенте парциального давления 1 мм рт.ст."
    ],
    "answer": "4"
  },
  {
    "id": 1182,
    "question": "Проницаемость альвеоло-капиллярной мембраны для газов характеризует показатель…",
    "options": [
      "1) диффузионной способности легких;",
      "2) эластического сопротивления легких;",
      "3) величины мертвого пространства;",
      "4) величины жизненной емкости легких."
    ],
    "answer": "1"
  },
  {
    "id": 1183,
    "question": "Диффузионная способность легких для углекислоты и кислорода...",
    "options": [
      "1) ниже для CO вследствие более низкой растворимости в плазме;",
      "2) не отличается, поскольку растворимость для CO и О 2 2 одинакова;",
      "3) выше для CO , вследствие более высокой растворимости в плазме;",
      "4) выше для CO , вследствие меньшей липофильности углекислоты."
    ],
    "answer": "3"
  },
  {
    "id": 1184,
    "question": "В среднем, величина вентиляционно-перфузионного отношения в легких соответствует...",
    "options": [
      "1) 0,5-0,8;",
      "2) 1,2-1,8;",
      "3) 0,8-1,0;",
      "4) 0,3-0,6."
    ],
    "answer": "3"
  },
  {
    "id": 1185,
    "question": "Насыщение крови кислородом при уменьшении вентиляционно-перфузионного отношения, вызванного снижением вентиляции при нормальном кровоснабжении альвеол...",
    "options": [
      "1) увеличится;",
      "2) не изменится;",
      "3) уменьшится;",
      "4) значительно увеличится."
    ],
    "answer": "3"
  },
  {
    "id": 1186,
    "question": "Кровоток в недостаточно вентилируемых участках легких...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) не зависит от вентиляции."
    ],
    "answer": "2"
  },
  {
    "id": 1187,
    "question": "В области верхушек легких...",
    "options": [
      "1) кровоток преобладает над вентиляцией;",
      "2) вентиляция и кровоток представлены в одинаковой степени;",
      "3) кровоток значительно выше вентиляции;",
      "4) вентиляция преобладает над кровотоком."
    ],
    "answer": "4"
  },
  {
    "id": 1188,
    "question": "Если парциальное давление газа в альвеоле выше его напряжения в жидкости, то газ...",
    "options": [
      "1) будет выходить из жидкости;",
      "2) не будет растворяться;",
      "3) будет растворяться в жидкости;",
      "4) потеряет способность к диффузии."
    ],
    "answer": "3"
  },
  {
    "id": 1189,
    "question": "Чем выше давление газа и ниже температура…",
    "options": [
      "1) тем меньше его растворимость в жидкости;",
      "2) тем ниже градиент парциального давления;",
      "3) тем меньше его химическое связывание с жидкостью;",
      "4) тем больше его растворимость в жидкости."
    ],
    "answer": "4"
  },
  {
    "id": 1190,
    "question": "Напряжением газа в жидкости называется сила, с которой…",
    "options": [
      "1) молекулы газа стремятся в ней раствориться;",
      "2) молекулы газа взаимодействуют между собой;",
      "3) молекулы газа стремятся выйти из жидкости;",
      "4) молекулы газа химически связываются с жидкостью."
    ],
    "answer": "3"
  },
  {
    "id": 1191,
    "question": "Зависимость между концентрацией физически растворенного газа и его парциальным давлением описывается законом...",
    "options": [
      "1) Авогадро;",
      "2) Генри-Дальтона;",
      "3) Фика;",
      "4) Хилла;",
      "5) Бора."
    ],
    "answer": "2"
  },
  {
    "id": 1192,
    "question": "Недостаточное содержание кислорода в тканях называется…",
    "options": [
      "1) гипероксией;",
      "2) асфиксией;",
      "3) гипоксемией;",
      "4) гипоксией."
    ],
    "answer": "4"
  },
  {
    "id": 1193,
    "question": "При гипербарической оксигенации доставка кислорода к тканям возрастает за счет…",
    "options": [
      "1) увеличения связывания с гемоглобином;",
      "2) снижения альвеолярной вентиляции;",
      "3) повышения растворимости в плазме;",
      "4) снижения растворимости в плазме."
    ],
    "answer": "3"
  },
  {
    "id": 1194,
    "question": "Нормальные значения парциальных давлений кислорода и углекислого газа для артериальной крови в мм рт. ст.соответствуют:",
    "options": [
      "1) рO = 150, рCO = 60; 2 2",
      "2) рO = 90, рCO = 25; 2 2",
      "3) рO = 95, рCO = 40; 2 2",
      "4) рO = 55, рCO = 30. 2 2"
    ],
    "answer": "3"
  },
  {
    "id": 1195,
    "question": "Нормальные значения парциальных давлений кислорода и углекислого газа для венозной крови в мм рт. ст. соответствуют:",
    "options": [
      "1) рO = 96, рCO = 40; 2 2",
      "2) рO = 40, рCO = 46; 2 2",
      "3) рO = 120, рCO = 60; 2 2",
      "4) рO = 50, рCO = 70; 2 2",
      "5) рO = 40, рCO = 56. 2 2"
    ],
    "answer": "2"
  },
  {
    "id": 1196,
    "question": "При снижении градиента парциального давления O между кровью и тканями, диффузия кислорода в ткани…",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) резко увеличивается."
    ],
    "answer": "2"
  },
  {
    "id": 1197,
    "question": "Состояние, при котором напряжение углекислого газа в артериальной крови составляет 60 мм рт. ст. и более называется...",
    "options": [
      "1) нормокапнией;",
      "2) гипокапнией;",
      "3) гиперкапнией;",
      "4) асфиксией."
    ],
    "answer": "3"
  },
  {
    "id": 1198,
    "question": "Состояние, при котором напряжение кислорода в артериальной крови составляет менее 60 мм рт. ст. называется...",
    "options": [
      "1) гиперкапнией;",
      "2) асфиксией;",
      "3) гипоксемией;",
      "4) гипероксией;",
      "5) гипоксией."
    ],
    "answer": "3"
  },
  {
    "id": 1199,
    "question": "Состояние, при котором гиперкапния и гипоксия возникают в организме одновременно, называется…",
    "options": [
      "1) гипероксией;",
      "2) асфиксией;",
      "3) гипокапнией;",
      "4) апноэ;",
      "5) дизоксией."
    ],
    "answer": "2"
  },
  {
    "id": 1200,
    "question": "В норме насыщение артериальной крови кислородом составляет примерно…",
    "options": [
      "1) 98-100%;",
      "2) 92-98%;",
      "3) 100-105%;",
      "4) 60-75%."
    ],
    "answer": "2"
  },
  {
    "id": 1201,
    "question": "В норме насыщение венозной крови кислородом составляет примерно…",
    "options": [
      "1) 92-97%;",
      "2) 95-100%;",
      "3) 25-30%;",
      "4) 60-70%."
    ],
    "answer": "4"
  },
  {
    "id": 1202,
    "question": "При атмосферном давлении 760 мм рт. ст. физически растворенный в крови кислород...",
    "options": [
      "1) способен обеспечить потребности организма при любых обстоятельствах;",
      "2) способен обеспечить потребности организма только в условиях покоя;",
      "3) при любых обстоятельствах не способен обеспечить потребности организма;",
      "4) способен обеспечить потребности организма в условиях основного обмена."
    ],
    "answer": "3"
  },
  {
    "id": 1203,
    "question": "Максимальный объем кислорода, который может быть связан кровью при ее полном насыщении, называется…",
    "options": [
      "1) кислородной емкостью крови;",
      "2) цветовым показателем;",
      "3) показателем насыщения;",
      "4) гематокритным показателем."
    ],
    "answer": "1"
  },
  {
    "id": 1204,
    "question": "При снижении концентрации гемоглобина кислородная емкость крови...",
    "options": [
      "1) увеличится;",
      "2) не изменится;",
      "3) уменьшится;",
      "4) может как увеличится, так и уменьшится."
    ],
    "answer": "3"
  },
  {
    "id": 1205,
    "question": "Парциальное давление кислорода в аорте:",
    "options": [
      "1) меньше, чем в легочных венах;",
      "2) меньше, чем в легочной артерии;",
      "3) выше, чем в легочных венах;",
      "4) выше, чем в альвеоле."
    ],
    "answer": "1"
  },
  {
    "id": 1206,
    "question": "Уровень рН венозной крови по сравнению с рН артериальной крови:",
    "options": [
      "1) выше из-за большего содержания CO в крови;",
      "2) ниже из-за большего содержания CO в крови;",
      "3) выше благодаря выделению О из организма;",
      "4) ниже благодаря выделению О из организма."
    ],
    "answer": "2"
  },
  {
    "id": 1207,
    "question": "Где находится карбоангидраза?",
    "options": [
      "1) в плазме;",
      "2) в лейкоцитах;",
      "3) в эритроцитах;",
      "4) в тромбоцитах."
    ],
    "answer": "3"
  },
  {
    "id": 1208,
    "question": "Oсновной формой переноса CO кровью являются:",
    "options": [
      "1) карбогемоглобин;",
      "2) бикарбонаты;",
      "3) физически растворенный CO 2;",
      "4) связанный с белками плазмы CO ."
    ],
    "answer": "2"
  },
  {
    "id": 1209,
    "question": "Дыхательный ацидоз обычно развивается при…",
    "options": [
      "1) усилении вентиляции легких;",
      "2) нарушении функции почек;",
      "3) угнетении дыхания;",
      "4) накоплении кислых продуктов обмена."
    ],
    "answer": "3"
  },
  {
    "id": 1210,
    "question": "Переход газов через стенку альвеол обусловлен:",
    "options": [
      "1) сокращением дыхательных мышц;",
      "2) силой поверхностного натяжения;",
      "3) разностью отрицательного давления в плевральной полости при вдохе и выдохе;",
      "4) разностью парциального давления."
    ],
    "answer": "4"
  },
  {
    "id": 1211,
    "question": "Газообмен в альвеолах происходит…",
    "options": [
      "1) только на высоте вдоха;",
      "2) только во время выдоха;",
      "3) непрерывно при вдохе и выдохе;",
      "4) только в начале фазы выдоха."
    ],
    "answer": "3"
  },
  {
    "id": 1212,
    "question": "При обычной вентиляции легких 100% оксигенации крови не происходит, вследствие…",
    "options": [
      "1) неравномерности вентиляции и перфузии в разных отделах легких;",
      "2) наличия в крови неактивных форм гемоглобина;",
      "3) наличия азота и водяных паров в атмосфере;",
      "4) шунтирования крови."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1213,
    "question": "Фермент карбоангидраза...",
    "options": [
      "1) ускоряет образование угольной кислоты. содержится в эритроцитах и альвеоло-капиллярной мембране;",
      "2) ускоряет диссоциацию угольной кислоты. содержится в плазме;",
      "3) ускоряет отщепление CO от гемоглобина в эритроцитах; содержится в плазме."
    ],
    "answer": "1"
  },
  {
    "id": 1214,
    "question": "Метод, позволяющий определить содержание в крови оксигемоглобина, называют:",
    "options": [
      "1) пневмографией;",
      "2) тахографией;",
      "3) спирометрией;",
      "4) оксигемометрией."
    ],
    "answer": "4"
  },
  {
    "id": 1215,
    "question": "В норме в артериальной крови преобладает:",
    "options": [
      "1) оксигемоглобин;",
      "2) карбогемоглобин;",
      "3) дезоксигемоглобин;",
      "4) карбоксигемоглобин."
    ],
    "answer": "1"
  },
  {
    "id": 1216,
    "question": "В норме в венозной крови преобладает:",
    "options": [
      "1) оксигемоглобин;",
      "2) карбогемоглобин;",
      "3) дезоксигемоглобин;",
      "4) карбоксигемоглобин."
    ],
    "answer": "1"
  },
  {
    "id": 1217,
    "question": "Oпределение концентрации гемоглобина в крови по методу Cали основано на:",
    "options": [
      "1) колориметрии - сравнении окраски опытного и стандартных растворов солянокислого гематина;",
      "2) измерении электропроводности раствора;",
      "3) титровании раствора оксигемоглобина кислотой;",
      "4) титровании раствора щелочью."
    ],
    "answer": "1"
  },
  {
    "id": 1218,
    "question": "Физиологическими соединениями гемоглобина являются:",
    "options": [
      "1) оксигемоглобин;",
      "2) метгемоглобин;",
      "3) карбоксигемоглобин;",
      "4) карбогемоглобин;",
      "5) дезоксигемоглобин."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1219,
    "question": "Соединение гемоглобина с O называется:",
    "options": [
      "1) карбогемоглобином;",
      "2) оксигемоглобином;",
      "3) карбоксигемоглобином;",
      "4) дезоксигемоглобином."
    ],
    "answer": "2"
  },
  {
    "id": 1220,
    "question": "Если при физической нагрузке возникает ацидоз, повышается концентрация CO и температура снабжение мышц кислородом...",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится;",
      "4) прекратится."
    ],
    "answer": "1"
  },
  {
    "id": 1221,
    "question": "Валентность железа в составе молекулы гемоглобина A равна...",
    "options": [
      "1) III;",
      "2) IV;",
      "3) II;",
      "4) I."
    ],
    "answer": "3"
  },
  {
    "id": 1222,
    "question": "Гипотеза, объясняющая механизм транспорта гемоглобином кислорода и углекислого газа, была выдвинута:",
    "options": [
      "1) Д. Холдейном;",
      "2) К. Бором;",
      "3) Д. Баркрофтом;",
      "4) Н.А. Миславским."
    ],
    "answer": "3"
  },
  {
    "id": 1223,
    "question": "Соединение гемоглобина, имеющее степень окисления железа +3 называется...",
    "options": [
      "1) оксигемоглобином;",
      "2) карбогемоглобином;",
      "3) метгемоглобином;",
      "4) карбоксигемоглобином."
    ],
    "answer": "3"
  },
  {
    "id": 1224,
    "question": "CO переносится кровью в виде...",
    "options": [
      "1) бикарбонатов;",
      "2) соединений с белками (карбаминовые, или карбсоединения);",
      "3) физически растворенного газа;",
      "4) карбоксигемоглобина."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1225,
    "question": "1 г гемоглобина способен связать:",
    "options": [
      "1) 1,1 мл О 2;",
      "2) 0,35 мл О 2;",
      "3) 1,34 мл О 2;",
      "4) 3,45 мл О",
      "2."
    ],
    "answer": "3"
  },
  {
    "id": 1226,
    "question": "O переносится кровью в виде...",
    "options": [
      "1) физически растворенного газа;",
      "2) только химически связанного с гемоглобином;",
      "3) химически связанного с гемоглобином;",
      "4) соединений с белками плазмы крови."
    ],
    "answer": "1,3"
  },
  {
    "id": 1227,
    "question": "Сдвиг кривой диссоциации оксигемоглобина вправо происходит при...",
    "options": [
      "1) увеличении напряжения CO 2;",
      "2) повышении температуры;",
      "3) понижении температуры;",
      "4) ацидозе;",
      "5) алкалозе."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1228,
    "question": "К факторам, способствующим смещению кривой диссоциации оксигемоглобина влево относят:",
    "options": [
      "1) алкалоз, гипокапнию, повышение температуры тела, увеличение 2,3-ДФГ;",
      "2) ацидоз, гипокапнию, снижение температуры тела, снижение 2,3- ДФГ;",
      "3) алкалоз, гиперкапнию, снижение темпер. тела, увеличение 2,3- ДФГ;",
      "4) алкалоз, гипокапнию, снижение температуры тела, снижение 2,3- ДФГ."
    ],
    "answer": "4"
  },
  {
    "id": 1229,
    "question": "Показатель р50 для миоглобина составляет около…",
    "options": [
      "1) 1-2 мм рт.ст.;",
      "2) 3-4 мм рт.ст.;",
      "3) 10-11 мм рт.ст.;",
      "4) 26-27 мм рт.ст.;",
      "5) 20-21 мм рт.ст."
    ],
    "answer": "2"
  },
  {
    "id": 1230,
    "question": "Соединение гемоглобина в соединении с угарным газом называется:",
    "options": [
      "1) оксигемоглобином;",
      "2) метгемоглобином;",
      "3) карбоксигемоглобином;",
      "4) карбогемоглобином;",
      "5) восстановленным гемоглобином;",
      "6) фетальным гемоглобином."
    ],
    "answer": "3"
  },
  {
    "id": 1231,
    "question": "Соединение гемоглобина с CO называется...",
    "options": [
      "1) карбамином;",
      "2) карбоксигемоглобином;",
      "3) карбогемоглобином;",
      "4) карбоангидридом."
    ],
    "answer": "2"
  },
  {
    "id": 1232,
    "question": "К какому газу железо гемической группы гемоглобина имеет большее сродство?",
    "options": [
      "1) к кислороду;",
      "2) к углекислому газу;",
      "3) к азоту;",
      "4) к монооксиду углерода;",
      "5) к монооксиду азота."
    ],
    "answer": "4"
  },
  {
    "id": 1233,
    "question": "При отравлении угарным газом в крови образуется соединение, называемое:",
    "options": [
      "1) карбогемоглобин;",
      "2) карбоксигемоглобин;",
      "3) карбамин;",
      "4) карбоангидрид."
    ],
    "answer": "2"
  },
  {
    "id": 1234,
    "question": "Ацидоз вызывает сдвиг кривой диссоциации оксигемоглобина...",
    "options": [
      "1) вправо;",
      "2) влево;",
      "3) вверх;",
      "4) не сдвигает кривую."
    ],
    "answer": "1"
  },
  {
    "id": 1235,
    "question": "Увеличение содержания 2,3 дифосфоглицерата в эритроците вызывает сдвиг кривой диссоциации оксигемоглобина...",
    "options": [
      "1) вправо;",
      "2) влево;",
      "3) вверх;",
      "4) вниз."
    ],
    "answer": "1,4"
  },
  {
    "id": 1236,
    "question": "Снижение содержания 2,3 дифосфоглицерата в эритроците вызывает сдвиг кривой диссоциации оксигемоглобина...",
    "options": [
      "1) вправо;",
      "2) влево;",
      "3) вверх;",
      "4) вниз."
    ],
    "answer": "2,3"
  },
  {
    "id": 1237,
    "question": "Соединение гемоглобина с CO называется:",
    "options": [
      "1) карбогемоглобином;",
      "2) карбоксигемоглобином;",
      "3) карбоангидридом;",
      "4) карбамином."
    ],
    "answer": "1"
  },
  {
    "id": 1238,
    "question": "Функциональное отличие HbF (фетального) от HbA (взрослого) заключается в...",
    "options": [
      "1) большем сродстве к кислороду;",
      "2) отсутствии глобина;",
      "3) большей валентности железа;",
      "4) наличии шести молекул глобина."
    ],
    "answer": "1"
  },
  {
    "id": 1239,
    "question": "Сдвиг кривой диссоциации оксигемоглобина вправо способствует…",
    "options": [
      "1) уменьшению потока кислорода в ткани;",
      "2) увеличению оксигенации тканей;",
      "3) развитию кислородного голодания тканей;",
      "4) возникновению гипоксии тканей."
    ],
    "answer": "2"
  },
  {
    "id": 1240,
    "question": "Показателем, отражающим положение кривой диссоциации оксигемоглобина, является…",
    "options": [
      "1) р100;",
      "2) р75;",
      "3) р50;",
      "4) р25."
    ],
    "answer": "3"
  },
  {
    "id": 1241,
    "question": "Эффект Вериго-Бора...",
    "options": [
      "1) способствует уменьшению оксигенации тканей;",
      "2) способствует уменьшению содержания углекислоты в тканях;",
      "3) способствует увеличению оксигенации тканей;",
      "4) существенного влияния на газообмен не оказывает."
    ],
    "answer": "3"
  },
  {
    "id": 1242,
    "question": "Величина показателя сродства гемоглобина к кислороду (р50) у взрослого человека в норме составляет...",
    "options": [
      "1) 25-30 мм рт.ст.;",
      "2) 22-25 мм рт.ст.;",
      "3) 95-100 мм рт.ст.;",
      "4) 50 мм рт.ст."
    ],
    "answer": "1"
  },
  {
    "id": 1243,
    "question": "У больного показатель р50=22 мм рт. ст., что свидетельствует о сдвиге кривой диссоциации...",
    "options": [
      "1) вправо;",
      "2) влево;",
      "3) вниз."
    ],
    "answer": "2"
  },
  {
    "id": 1244,
    "question": "У больного показатель р50=34 мм рт. ст., что свидетельствует о сдвиге кривой диссоциации...",
    "options": [
      "1) вправо;",
      "2) вверх;",
      "3) влево."
    ],
    "answer": "1"
  },
  {
    "id": 1245,
    "question": "Сдвиг кривой диссоциации оксигемоглобина влево приводит к:",
    "options": [
      "1) улучшению использования CO в тканях;",
      "2) снижению использования О в тканях;",
      "3) снижению поступления О в ткани;",
      "4) увеличению оксигенации тканей."
    ],
    "answer": "3"
  },
  {
    "id": 1246,
    "question": "Физиологическое значение S-образной формы кривой диссоциации оксигемоглобина заключается...",
    "options": [
      "1) в облегчении оксигенации крови в легких и деоксигенации в тканях;",
      "2) в кооперативности взаимодействия гемоглобина с кислородом;",
      "3) в изменении положения кривой при сдвиге рH;",
      "4) в способности максимально обеспечить процессы диффузии кислорода."
    ],
    "answer": "1"
  },
  {
    "id": 1247,
    "question": "При полной деоксигенации гемоглобина его насыщение кислородом составит:",
    "options": [
      "1) 100%;",
      "2) 50%;",
      "3) 0%;",
      "4) 75%;",
      "5) 5%."
    ],
    "answer": "3"
  },
  {
    "id": 1248,
    "question": "Сродство гемоглобина к кислороду при увеличении в крови концентрации ионов водорода и CO ...",
    "options": [
      "1) повысится;",
      "2) снизится;",
      "3) не изменится;",
      "4) увеличивается."
    ],
    "answer": "2"
  },
  {
    "id": 1249,
    "question": "Сродство гемоглобина к кислороду при лихорадке 390С...",
    "options": [
      "1) повысится;",
      "2) не изменится;",
      "3) снизится;",
      "4) существенно повысится."
    ],
    "answer": "3"
  },
  {
    "id": 1250,
    "question": "При сдвиге кривой диссоциации вправо сродство гемоглобина к кислороду...",
    "options": [
      "1) уменьшится;",
      "2) увеличится;",
      "3) не изменится;",
      "4) резко снизится."
    ],
    "answer": "1"
  },
  {
    "id": 1251,
    "question": "Железо гемической группы гемоглобина отличается наибольшим сродством к...",
    "options": [
      "1) кислороду;",
      "2) углекислому газу;",
      "3) азоту;",
      "4) монооксиду углерода;",
      "5) монооксиду азота."
    ],
    "answer": "4"
  },
  {
    "id": 1252,
    "question": "В норме в эритроцитах могут присутствовать все перечисленные виды гемоглобина, кроме…",
    "options": [
      "1) HbM;",
      "2) HbA;",
      "3) HbF;",
      "4) HbA 2;"
    ],
    "answer": "1"
  },
  {
    "id": 1253,
    "question": "Тела мотонейронов, аксоны которых иннервируют межреберные мышцы находятся...",
    "options": [
      "1) в боковых рогах шейных сегментов спинного мозга;",
      "2) в коре больших полушарий;",
      "3) в передних рогах 3-4-х шейных сегментов спинного мозга;",
      "4) в передних рогах 2-10 грудных сегментов спинного мозга;",
      "5) в продолговатом мозге на дне 4-го желудочка."
    ],
    "answer": "4"
  },
  {
    "id": 1254,
    "question": "Если в эксперименте перерезать ствол мозга выше моста, то...",
    "options": [
      "1) сохранится эйпноэ;",
      "2) возникнет гаспинг дыхание;",
      "3) возникнет апнейстическое дыхание;",
      "4) произойдет остановка дыхания."
    ],
    "answer": "1"
  },
  {
    "id": 1255,
    "question": "При травме спинного мозга, диафрагмальное дыхание сохранится в случае...",
    "options": [
      "1) повреждения на уровне варолиева моста;",
      "2) повреждения на уровне 2-го грудного сегмента спинного мозга;",
      "3) повреждения между шейными и грудными сегментами спинного мозга;",
      "4) повреждения между продолговатым и спинным мозгом."
    ],
    "answer": "3"
  },
  {
    "id": 1256,
    "question": "Периферические хеморецепторы, участвующие в регуляции дыхания, локализуются преимущественно…",
    "options": [
      "1) в плевре;",
      "2) в каротидном синусе и дуге аорты;",
      "3) в дыхательных мышцах;",
      "4) в трахее, бронхиолах."
    ],
    "answer": "2"
  },
  {
    "id": 1257,
    "question": "Функция пневмотаксического центра заключается в...",
    "options": [
      "1) активации коры больших полушарий;",
      "2) активации лимбической системы;",
      "3) регуляции смены вдоха выдохом;",
      "4) активациии гипоталамических ядер."
    ],
    "answer": "3"
  },
  {
    "id": 1258,
    "question": "Нейроны главного дыхательного центра находятся в:",
    "options": [
      "1) среднем мозге;",
      "2) спинном мозге;",
      "3) продолговатом мозге;",
      "4) гипоталамусе."
    ],
    "answer": "3"
  },
  {
    "id": 1259,
    "question": "За стимуляцию дыхательного центра при недостатке кислорода в атмосфере отвечают...",
    "options": [
      "1) только центральные хеморецепторы;",
      "2) ирритантные рецепторы;",
      "3) барорецепторы;",
      "4) только периферические хеморецепторы."
    ],
    "answer": "4"
  },
  {
    "id": 1260,
    "question": "Гуморальными факторами, стимулирующими дыхание являются:",
    "options": [
      "1) уменьшение содержания CO , O , избыток ионов водорода; 2 2",
      "2) уменьшение содержания CO , ионов водорода и избыток O 2 2;",
      "3) увеличение содержания CO , ионов водорода и недостаток O 2 2."
    ],
    "answer": "3"
  },
  {
    "id": 1261,
    "question": "В начальный период физической нагрузки, факторами стимулирующими вентиляцию легких является активация:",
    "options": [
      "1) проприорецепторов скелетных мышц;",
      "2) центральных и периферические хеморецепторов;",
      "3) периферических хеморецепторов;",
      "4) центральных хеморецепторов."
    ],
    "answer": "1"
  },
  {
    "id": 1262,
    "question": "Ирритантные рецепторы находятся в:",
    "options": [
      "1) гладких мышцах трахеи и бронхов;",
      "2) спинном мозге и проприорецепторах дыхательных мышц;",
      "3) кровеносных сосудах и слизистой оболочки носа;",
      "4) слизистой оболочке трахеи и бронхов."
    ],
    "answer": "4"
  },
  {
    "id": 1263,
    "question": "Роль блуждающего нерва в регуляции дыхания заключается в:",
    "options": [
      "1) стимуляции выработки слизи;",
      "2) расширении бронхов;",
      "3) сужении бронхов;",
      "4) эффекторной иннервации дыхательных мышц;",
      "5) проведении афферентной импульсации к дыхательному центру."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 1264,
    "question": "Рефлекс чихания обеспечивается рецепторами:",
    "options": [
      "1) слизистой глотки;",
      "2) слизистой носа;",
      "3) слизистой бронхов;",
      "4) слизистой трахеи."
    ],
    "answer": "2"
  },
  {
    "id": 1265,
    "question": "Кашлевой рефлекс обеспечивается рецепторами:",
    "options": [
      "1) слизистой носа;",
      "2) слизистой трахеи;",
      "3) слизистой глотки;",
      "4) слизистой бронхов."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1266,
    "question": "Центральные хеморецепторы, регулирующие функцию дыхания, находятся в:",
    "options": [
      "1) продолговатом мозге;",
      "2) коре больших полушарий;",
      "3) гипоталамусе;",
      "4) спинном мозге."
    ],
    "answer": "1"
  },
  {
    "id": 1267,
    "question": "Причиной одышки в условиях высокогорья является:",
    "options": [
      "1) уменьшение процентного содержания O во вдыхаемом воздухе;",
      "2) увеличение процентного содержания CO во вдыхаемом воздухе;",
      "3) уменьшение парциального давления кислорода;",
      "4) увеличение процентного содержания инертных газов;",
      "5) увеличение давления водяных паров во вдыхаемом воздухе."
    ],
    "answer": "3"
  },
  {
    "id": 1268,
    "question": "Oсновными причинами возникновения горной болезни являются:",
    "options": [
      "1) гиперкапния;",
      "2) гипоксия и гипокапния;",
      "3) гипероксия и гиперкапния;",
      "4) гипоксия и гиперкапния."
    ],
    "answer": "2"
  },
  {
    "id": 1269,
    "question": "Причиной возникновения кессонной болезни является:",
    "options": [
      "1) гиперкапния;",
      "2) воздушная эмболия пузырьками азота после декомпрессии;",
      "3) гипоксия;",
      "4) гипероксия и гиперкапния."
    ],
    "answer": "2"
  },
  {
    "id": 1270,
    "question": "Причиной первого вдоха новорожденного является:",
    "options": [
      "1) гиперкапния;",
      "2) гипероксия;",
      "3) гипоксия;",
      "4) гипокапния."
    ],
    "answer": "1"
  },
  {
    "id": 1271,
    "question": "Во время пребывания человека в условиях высокогорья в его организме наблюдаются:",
    "options": [
      "1) гипоксия, алкалоз, гиперкапния;",
      "2) гипероксемия, ацидоз, гипокапния;",
      "3) гипоксия, гипокапния, респираторный алкалоз;",
      "4) гипоксия, гиперкапния, респираторный ацидоз."
    ],
    "answer": "3"
  },
  {
    "id": 1272,
    "question": "После двусторонней перерезки блуждающих нервов дыхание...",
    "options": [
      "1) станет редким и глубоким;",
      "2) станет частым и поверхностным;",
      "3) прекратится;",
      "4) станет частым, глубина не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 1273,
    "question": "Большие полушария в регуляции дыхания...",
    "options": [
      "1) обеспечивают произвольную регуляцию дыхания;",
      "2) обеспечивают автоматию дыхательного центра;",
      "3) ответственны только за регуляцию вдоха;",
      "4) ответственны только за регуляцию выдоха."
    ],
    "answer": "1"
  },
  {
    "id": 1274,
    "question": "Ирритантные рецепторы активируются:",
    "options": [
      "1) механическим и химическим воздействием на слизистую трахеи и бронхов;",
      "2) перерезкой блуждающего нерва;",
      "3) увеличением объема интерстициальной жидкости в легких;",
      "4) изменением содержания углекислоты в крови."
    ],
    "answer": "1"
  },
  {
    "id": 1275,
    "question": "На изменения газового состава крови реагируют...",
    "options": [
      "1) периферические хеморецепторы;",
      "2) центральные хеморецепторы;",
      "3) ирритантные рецепторы;",
      "4) проприорецепторы."
    ],
    "answer": "1"
  },
  {
    "id": 1276,
    "question": "Гладкие мышцы бронхов содержат:",
    "options": [
      "1) b - адренорецепторы, расширяющие бронхи;",
      "2) a- адренорецепторы, расширяющие бронхи;",
      "3) M- холинорецепторы, суживающие бронхи;",
      "4) N- холинорецепторы, расширяющие бронхи."
    ],
    "answer": "1,3"
  },
  {
    "id": 1277,
    "question": "Пониженное напряжение кислорода в крови сопровождается...",
    "options": [
      "1) временной остановкой дыхания;",
      "2) редким и глубоким дыханием;",
      "3) поверхностным дыханием;",
      "4) частым и глубоким дыханием."
    ],
    "answer": "4"
  },
  {
    "id": 1278,
    "question": "Повышение cодержания углекислого газа во вдыхаемом воздухе приводит к…",
    "options": [
      "1) урежению дыхания;",
      "2) увеличению глубины дыхания;",
      "3) уменьшению глубины дыхания;",
      "4) задержке дыхания;",
      "5) учащению дыхания."
    ],
    "answer": "2,5"
  },
  {
    "id": 1279,
    "question": "Повышение тонуса гладких мышц бронхов во время выдоха обусловлено:",
    "options": [
      "1) симпатическими влияниями;",
      "2) воздействием брадикинина;",
      "3) воздействием гистамина;",
      "4) парасимпатическими влияниями;",
      "5) метасимпатическими влияниями."
    ],
    "answer": "4"
  },
  {
    "id": 1280,
    "question": "Расслабление мышечной оболочки бронхиол при увеличении симпатических влияний и воздействии адреналина обусловлено…",
    "options": [
      "1) активацией a-адренорецепторов;",
      "2) блокадой b -адренорецепторов;",
      "3) блокадой a -адренорецепторов;",
      "4) активацией b -адренорецепторов."
    ],
    "answer": "4"
  },
  {
    "id": 1281,
    "question": "Расширение бронхов, и соответственно, снижение сопротивления дыхательных путей, наступает в результате…",
    "options": [
      "1) возбуждения симпатических нервов;",
      "2) возбуждения блуждающего нерва;",
      "3) уменьшения количества адренорецепторов на мембране гладких мышц бронхов;",
      "4) активации дыхательного центра."
    ],
    "answer": "1"
  },
  {
    "id": 1282,
    "question": "Попадание воды в нижние носовые ходы вызывает…",
    "options": [
      "1) рефлекторный выдох;",
      "2) рефлекторное апноэ;",
      "3) рефлекторный вдох;",
      "4) не оказывает никакого влияния."
    ],
    "answer": "2"
  },
  {
    "id": 1283,
    "question": "Снижение тонуса гладких мышц бронхов во время вдоха обусловлено...",
    "options": [
      "1) парасимпатическими влияниями;",
      "2) симпатическими влияниями;",
      "3) воздействием гистамина;",
      "4) воздействием ацетилхолина."
    ],
    "answer": "2"
  },
  {
    "id": 1284,
    "question": "Гиперкапния и ацидоз сопровождаются развитием…",
    "options": [
      "1) эйпноэ;",
      "2) гиперпноэ;",
      "3) апноэ;",
      "4) периодического дыхания."
    ],
    "answer": "2"
  },
  {
    "id": 1285,
    "question": "Локализация дыхательного центра в продолговатом мозге, его парное строение , наличие инспираторного и экспираторного отделов было впервые обнаружены...",
    "options": [
      "1) Н.А. Миславским;",
      "2) К. Бэром;",
      "3) Д. Холдейном;",
      "4) Д. Баркрофтом."
    ],
    "answer": "1"
  },
  {
    "id": 1286,
    "question": "Непосредственным стимулом для центральных хеморецепторов является изменение в ликворе содержания…",
    "options": [
      "1) H+;",
      "2) О 2;",
      "3) CO 2;",
      "4) N",
      "2."
    ],
    "answer": "1"
  },
  {
    "id": 1287,
    "question": "При уменьшении напряжения кислорода в артериальной крови до 50 мм.рт.ст. минутный объем дыхания...",
    "options": [
      "1) увеличится вследствие гиперкапнии;",
      "2) уменьшится вследствие гипоксии;",
      "3) увеличится вследствие гипоксии;",
      "4) уменьшится вследствие гиперкапнии."
    ],
    "answer": "3"
  },
  {
    "id": 1288,
    "question": "При увеличении в артериальной крови напряжения углекислоты выше 60 мм рт.ст. минутный объем дыхания...",
    "options": [
      "1) увеличится вследствие гиперкапнии;",
      "2) уменьшится вследствие гипоксии;",
      "3) увеличится вследствие гипоксии;",
      "4) уменьшится вследствие гиперкапнии."
    ],
    "answer": "1"
  },
  {
    "id": 1289,
    "question": "Гипокапния и повышение уровня рН крови (алкалоз) сопровождаются развитием…",
    "options": [
      "1) гиперпноэ;",
      "2) эйпноэ;",
      "3) апноэ;",
      "4) асфиксии."
    ],
    "answer": "3"
  },
  {
    "id": 1290,
    "question": "Oпыт Фредерика доказывает:",
    "options": [
      "1) роль центральных хеморецепторов в регуляции дыхания;",
      "2) роль периферических хеморецепторов в регуляции дыхания;",
      "3) роль механорецепторов в регуляции дыхания;",
      "4) значение блуждающих нервов в регуляции дыхания."
    ],
    "answer": "1"
  },
  {
    "id": 1291,
    "question": "Рефлексы Геринга-Брейера доказывают:",
    "options": [
      "1) роль центральных хеморецепторов в регуляции дыхания;",
      "2) роль периферических хеморецепторов в регуляции дыхания;",
      "3) влияние механорецептороров легких на регуляцию дыхания;",
      "4) значение блуждающих нервов в регуляции дыхания;",
      "5) ведущую роль CO в регуляции дыхания."
    ],
    "answer": "3,4"
  },
  {
    "id": 1292,
    "question": "Oпыт Холдейна доказывает:",
    "options": [
      "1) ведущую роль CO в регуляции дыхания;",
      "2) роль периферических хеморецепторов в регуляции дыхания;",
      "3) влияние механорецептороров легких на регуляцию дыхания;",
      "4) значение блуждающих нервов в регуляции дыхания;"
    ],
    "answer": "1"
  },
  {
    "id": 1293,
    "question": "Oпыт Гейманса доказывает:",
    "options": [
      "1) наличие периферических хеморецепторов в каротидном синусе;",
      "2) влияние механорецептороров легких на регуляцию дыхания;",
      "3) значение блуждающих нервов в регуляции дыхания;",
      "4) роль центральных хеморецепторов в регуляции дыхания;"
    ],
    "answer": "1"
  },
  {
    "id": 1294,
    "question": "Тиреотропный гормон регулирует секрецию:",
    "options": [
      "1) тироксина;",
      "2) тиреокальцитонина;",
      "3) трийодтиронина."
    ],
    "answer": "1,3"
  },
  {
    "id": 1295,
    "question": "Понятие об общем адаптационном синдроме ввел:",
    "options": [
      "1) Н.И. Вавилов;",
      "2) А.А.Ухтомский;",
      "3) Г. Селье;",
      "4) Л.А. Орбели."
    ],
    "answer": "3"
  },
  {
    "id": 1296,
    "question": "Укажите железы со смешанным типом секреции (эндокринным и экзокринным):",
    "options": [
      "1) гипофиз;",
      "2) поджелудочная железа;",
      "3) надпочечники;",
      "4) эпифиз;",
      "5) половые железы."
    ],
    "answer": "2,5"
  },
  {
    "id": 1297,
    "question": "Гормоны, оказывающие действие непосредственно на органы- мишени, называются:",
    "options": [
      "1) эффекторными;",
      "2) рилизинг-гормонами;",
      "3) тропными гормонами;",
      "4) статинами."
    ],
    "answer": "1"
  },
  {
    "id": 1298,
    "question": "В гипоталамусе вырабатываются следующие гормоны:",
    "options": [
      "1) антидиуретический гормон;",
      "2) тиреотропный гормон;",
      "3) окситоцин;",
      "4) меланоцитстимулирующий гормон;",
      "5) тиреолиберин;",
      "6) кортиколиберин."
    ],
    "answer": "1,3,5,6"
  },
  {
    "id": 1299,
    "question": "При снижении содержания в крови глюкокортикоидов, секреция АКТГ:",
    "options": [
      "1) уменьшится;",
      "2) не изменится;",
      "3) увеличится."
    ],
    "answer": "3"
  },
  {
    "id": 1300,
    "question": "Механизм отрицательной обратной связи в регуляции деятельности желез внутренней секреции заключается в:",
    "options": [
      "1) стимулирующем действии тропного гормона гипофиза на периферическую железу;",
      "2) тормозящем действии гормона периферической железы на выработку тропного гормона гипофизом;",
      "3) тормозящем действии тропного гормона гипофиза на периферическую железу;",
      "4) стимулирующем действии гормона периферической железы на выработку тропного гормона гипофизом."
    ],
    "answer": "2"
  },
  {
    "id": 1301,
    "question": "К акромегалии может привести гиперсекреция:",
    "options": [
      "1) тироксина;",
      "2) АКТГ;",
      "3) кортизола;",
      "4) соматотропного гормона."
    ],
    "answer": "4"
  },
  {
    "id": 1302,
    "question": "Эндокринными называют железы:",
    "options": [
      "1) имеющие выводные протоки;",
      "2) лишенные выводных протоков;",
      "3) выделяющие продукты секреции непосредственно в кровь;",
      "4) выделяющие продукты секреции в полость органа."
    ],
    "answer": "2,3"
  },
  {
    "id": 1303,
    "question": "Гормоны гипоталамуса, действующие на гипофиз, называют:",
    "options": [
      "1) либеринами;",
      "2) тропными гормонами;",
      "3) эффекторными гормонами;",
      "4) статинами."
    ],
    "answer": "1,4"
  },
  {
    "id": 1304,
    "question": "Гормоны гипофиза, действующие на другие железы внутренней секреции, называют:",
    "options": [
      "1) статинами;",
      "2) эффекторными гормонами;",
      "3) тропными гормонами;",
      "4) рилизинг-гормонами."
    ],
    "answer": "3"
  },
  {
    "id": 1305,
    "question": "При увеличении в крови тироксина секреция тиреотропного гормона...",
    "options": [
      "1) не изменится;",
      "2) уменьшится;",
      "3) увеличится."
    ],
    "answer": "2"
  },
  {
    "id": 1306,
    "question": "Выделение глюкокортикоидов регулирует:",
    "options": [
      "1) глюкагон;",
      "2) адренокортикотропный гормон;",
      "3) адреналин;",
      "4) соматотропный гормон."
    ],
    "answer": "2"
  },
  {
    "id": 1307,
    "question": "Механизм положительной обратной связи в регуляции деятельности желез внутренней секреции заключается в:",
    "options": [
      "1) стимулирующем действии тропного гормона гипофиза на периферическую железу;",
      "2) стимулирующем действием гормона периферической железы на выработку тропного гормона гипофизом;",
      "3) тормозящем действии тропного гормона гипофиза на периферическую железу;",
      "4) тормозящем действии гормона периферической железы на выработку тропного гормона гипофизом."
    ],
    "answer": "2"
  },
  {
    "id": 1308,
    "question": "Выработку АКТГ стимулирует:",
    "options": [
      "1) тиреолиберин;",
      "2) соматотропный гормон;",
      "3) кортиколиберин;",
      "4) пролактолиберин."
    ],
    "answer": "3"
  },
  {
    "id": 1309,
    "question": "Соматотропин оказывает свое действие на ткани благодаря:",
    "options": [
      "1) пролактину;",
      "2) соматомединам (инсулиноподобным факторам роста);",
      "3) рилизинг-гормонам;",
      "4) эстрогенам."
    ],
    "answer": "2"
  },
  {
    "id": 1310,
    "question": "Жирорастворимые гормоны:",
    "options": [
      "1) выделяются сразу после синтеза;",
      "2) накапливаются в секреторных гранулах;",
      "3) выделяются подобно нейромедиаторам;",
      "4) транспортируются к органам-мишеням с помощью специальных белков- переносчиков;",
      "5) для транспорта не требуют специальных белков- переносчиков."
    ],
    "answer": "1,4"
  },
  {
    "id": 1311,
    "question": "Водорастворимые гормоны:",
    "options": [
      "1) транспортируются к органам-мишеням с помощью специальных белков- переносчиков;",
      "2) выделяются сразу после синтеза;",
      "3) накапливаются в секреторных гранулах;",
      "4) выделяются подобно нейромедиаторам;",
      "5) для транспорта не требуют специальных белков- переносчиков."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 1312,
    "question": "Гормонами, производными аминокислот, являются:",
    "options": [
      "1) тироксин;",
      "2) адреналин;",
      "3) эстрогены;",
      "4) трийодтиронин;",
      "5) мелатонин."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1313,
    "question": "К гормонам, которым в большей степени присуща видовая специфичность, относят:",
    "options": [
      "1) стероиды;",
      "2) белково-пептидные;",
      "3) производные аминокислот;",
      "4) практически все."
    ],
    "answer": "2"
  },
  {
    "id": 1314,
    "question": "Рецепторы к гормонам находятся в…",
    "options": [
      "1) гемоглобине крови;",
      "2) транспортном белке крови;",
      "3) клетках органов-мишеней;",
      "4) эндотелии сосудов."
    ],
    "answer": "3"
  },
  {
    "id": 1315,
    "question": "Первый посредник – это сигнальная молекула, которая…",
    "options": [
      "1) обеспечивает передачу сигнала от рецептора к конкретным внутриклеточным структурам;",
      "2) активирует комплекс гормон-рецептор;",
      "3) действует на клеточные рецепторы в органах- мишенях;",
      "4) вызывает диссоциацию молекулярного ингибитора."
    ],
    "answer": "3"
  },
  {
    "id": 1316,
    "question": "Второй посредник представляет собой…",
    "options": [
      "1) сигнальную молекулу, которая активирует комплекс гормон- рецептор;",
      "2) сигнальную молекулу, которая действует на рецепторы клеток в органах- мишенях;",
      "3) вещество, обеспечивающее передачу возбуждения в химическом синапсе;",
      "4) вещество, обеспечивающее передачу сигнала внутриклеточным структурам и запускающее биологические реакции;"
    ],
    "answer": "4"
  },
  {
    "id": 1317,
    "question": "Для каких гормонов характерен длительный латентный период от момента связывания гормона с рецептором до наступления основных эффектов?",
    "options": [
      "1) стероидных гормонов;",
      "2) адреналина;",
      "3) трийодтиронина;",
      "4) вазопрессина."
    ],
    "answer": "1,3"
  },
  {
    "id": 1318,
    "question": "Ко вторым посредникам относятся:",
    "options": [
      "1) циклический аденозин-монофосфат;",
      "2) циклический гуанозин-монофосфат;",
      "3) инозитолтрифосфат;",
      "4) ионизированный Ca2+ и кальмодулин;",
      "5) диацилглицерол;",
      "6) протеинкиназа."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 1319,
    "question": "Эндокринный тип действия – это влияние...",
    "options": [
      "1) гормона или биологически активного вещества, выделяющихся в интерстиций, на окружающие клетки;",
      "2) гормона или биологически активного вещества на клетку, в которой они вырабатываются;",
      "3) гормона, выделяющегося в кровь, на клетки, отдаленные от места выработки гормона;",
      "4) гормона на клетку, расположенную в тесном контакте с клеткой, секретирующей гормон."
    ],
    "answer": "3"
  },
  {
    "id": 1320,
    "question": "Паракринный тип действия – это влияние…",
    "options": [
      "1) гормона через ток крови на клетки, отдаленные от места выработки гормона;",
      "2) гормонов или биологически активного вещества, выделяющихся в интерстиций, на окружающие клетки;",
      "3) гормонов и биологически активного вещества на клетку, в которой они вырабатываются;",
      "4) гормона на клетку, расположенную рядом с кровеносным или лимфатическим сосудом."
    ],
    "answer": "2"
  },
  {
    "id": 1321,
    "question": "Аутокринный тип действия – это влияние…",
    "options": [
      "1) гормонов и биологически активного вещества на клетку, в которой они вырабатываются;",
      "2) гормонов или биологически активного вещества, выделяющихся в интерстиций, на окружающие клетки;",
      "3) гормона на клетку, расположенную рядом с кровеносным или лимфатическим сосудом;",
      "4) гормона, выделяющегося в кровь, на клетки, отдаленные от места выработки гормона."
    ],
    "answer": "1"
  },
  {
    "id": 1322,
    "question": "Наиболее точным и широко используемым в клинике количественным методом определения содержания гормонов является:",
    "options": [
      "1) радиоиммунологический;",
      "2) хроматографический;",
      "3) электрофорез в геле;",
      "4) фотоэлектрокалориметрический."
    ],
    "answer": "1"
  },
  {
    "id": 1323,
    "question": "Гормоны циркулируют в крови…",
    "options": [
      "1) в свободном виде;",
      "2) в форме специфических комплексов с тромбоцитами;",
      "3) в виде комплексов с белками плазмы;",
      "4) в форме неспецифических комплексов с эритроцитами."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1324,
    "question": "Кинетическое действие гормона на организм заключается в…",
    "options": [
      "1) стимуляции определенной деятельности исполнительных органов;",
      "2) влиянии на обмен веществ;",
      "3) изменении интенсивности функций органов и тканей;",
      "4) влиянии на дифференцировку, рост и развитие клеток и тканей;"
    ],
    "answer": "1"
  },
  {
    "id": 1325,
    "question": "Метаболическое действие гормона на организм заключается в…",
    "options": [
      "1) влиянии на обмен веществ;",
      "2) стимуляции определенной деятельности исполнительных;",
      "3) влиянии на дифференцировку, рост и развитие клеток и тканей;",
      "4) изменении интенсивности функций органов и тканей."
    ],
    "answer": "1"
  },
  {
    "id": 1326,
    "question": "Морфогенетическое действие гормона на организм заключается в…",
    "options": [
      "1) влиянии на дифференцировку, рост и развитие клеток и тканей;",
      "2) стимуляции определенной деятельности исполнительных органов;",
      "3) изменении интенсивности функций органов и тканей;",
      "4) влиянии на обмен веществ."
    ],
    "answer": "1"
  },
  {
    "id": 1327,
    "question": "Назовите гормоны, действие которых обеспечивается системой внутриклеточных вторых посредников:",
    "options": [
      "1) тироксин;",
      "2) глюкагон;",
      "3) тестостерон;",
      "4) инсулин;",
      "5) адреналин."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 1328,
    "question": "Гормонами, механизм действия которых заключается в проникновении в цитоплазму, ядро и влиянии на ДНК и РНК, являются:",
    "options": [
      "1) инсулин;",
      "2) тироксин;",
      "3) адреналин;",
      "4) тестостерон;",
      "5) вазопрессин;",
      "6) прогестерон."
    ],
    "answer": "2,4,6"
  },
  {
    "id": 1329,
    "question": "Корригирующее действие гормона на организм заключается в…",
    "options": [
      "1) стимуляции определенной деятельности исполнительных органов;",
      "2) изменении интенсивности функций органов и тканей;",
      "3) влиянии на обмен веществ;",
      "4) влиянии на дифференцировку, рост и развитие клеток и тканей;"
    ],
    "answer": "2"
  },
  {
    "id": 1330,
    "question": "Гормон, вырабатываемый мозговым слоем надпочечников:",
    "options": [
      "1) кортизол;",
      "2) адреналин;",
      "3) альдостерон;",
      "4) тестостерон."
    ],
    "answer": "2"
  },
  {
    "id": 1331,
    "question": "Повышение основного обмена наблюдается при гиперфункции:",
    "options": [
      "1) надпочечников;",
      "2) поджелудочной железы;",
      "3) щитовидной железы;",
      "4) эпифиза."
    ],
    "answer": "3"
  },
  {
    "id": 1332,
    "question": "При недостаточности йодосодержащих гормонов щитовидной железы в детском возрасте развивается:",
    "options": [
      "1) микседема;",
      "2) токсический зоб;",
      "3) кретинизм;",
      "4) акромегалия."
    ],
    "answer": "3"
  },
  {
    "id": 1333,
    "question": "Провоспалительным действием обладают:",
    "options": [
      "1) минералокортикоиды;",
      "2) половые гормоны;",
      "3) глюкокортикоиды."
    ],
    "answer": "1"
  },
  {
    "id": 1334,
    "question": "К катехоламинам относят:",
    "options": [
      "1) гистамин;",
      "2) норадреналин;",
      "3) дофамин;",
      "4) серотонин;",
      "5) адреналин."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1335,
    "question": "Гормоном щитовидной железы, не содержащим йод является:",
    "options": [
      "1) тироксин;",
      "2) тиреолиберин;",
      "3) тиреокальцитонин;",
      "4) тиреотропин."
    ],
    "answer": "3"
  },
  {
    "id": 1336,
    "question": "К развитию эндемического зоба приводит отсутствие в пище и воде:",
    "options": [
      "1) кальция;",
      "2) фтора;",
      "3) йода;",
      "4) железа."
    ],
    "answer": "3"
  },
  {
    "id": 1337,
    "question": "Кора надпочечников вырабатывает:",
    "options": [
      "1) половые гормоны;",
      "2) катехоламины;",
      "3) минералокортикоиды;",
      "4) глюкокортикоиды."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1338,
    "question": "Корковое вещество надпочечников вырабатывает:",
    "options": [
      "1) адреналин;",
      "2) альдостерон;",
      "3) кортизол;",
      "4) андрогены;",
      "5) эстрогены."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 1339,
    "question": "Реакции общего адаптационного синдрома преимущественно обеспечиваются:",
    "options": [
      "1) гипоталамусом;",
      "2) надпочечниками;",
      "3) гипофизом;",
      "4) щитовидной железой."
    ],
    "answer": "2"
  },
  {
    "id": 1340,
    "question": "Гормон коры надпочечников кортизол относится к группе...",
    "options": [
      "1) половых гормонов;",
      "2) глюкокортикоидов;",
      "3) минералокортикоидов;",
      "4) катехоламинов."
    ],
    "answer": "2"
  },
  {
    "id": 1341,
    "question": "Гормон коры надпочечников альдостерон относится к группе:",
    "options": [
      "1) половых гормонов;",
      "2) глюкокортикоидов;",
      "3) минералокортикоидов;",
      "4) катехоламинов."
    ],
    "answer": "3"
  },
  {
    "id": 1342,
    "question": "Действие фолликулостимулирующего гормона на половые железы заключается в:",
    "options": [
      "1) активации образования желтого тела;",
      "2) активации развития фолликула;",
      "3) стимуляции процесса овуляции;",
      "4) стимуляции выработки прогестерона."
    ],
    "answer": "2"
  },
  {
    "id": 1343,
    "question": "Гормоном, контролирующим вторую половину менструального цикла, является...",
    "options": [
      "1) ФСГ;",
      "2) СТГ;",
      "3) ЛГ;",
      "4) АКТГ."
    ],
    "answer": "3"
  },
  {
    "id": 1344,
    "question": "Уровень глюкозы в крови повышают:",
    "options": [
      "1) инсулин;",
      "2) адреналин;",
      "3) глюкагон."
    ],
    "answer": "2,3"
  },
  {
    "id": 1345,
    "question": "Содержание кальция в крови снижает:",
    "options": [
      "1) адреналин;",
      "2) кальцитонин;",
      "3) паратгормон;",
      "4) тироксин."
    ],
    "answer": "2"
  },
  {
    "id": 1346,
    "question": "Глюкокортикоиды обладают следующими эффектами:",
    "options": [
      "1) провоспалительным;",
      "2) противовоспалительным;",
      "3) гипогликемическим;",
      "4) гипергликемическим;",
      "5) иммуносупрессивным."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 1347,
    "question": "В регуляции биологических ритмов в организме участвуют:",
    "options": [
      "1) эпифиз;",
      "2) надпочечники;",
      "3) гипоталамус;",
      "4) поджелудочная железа."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1348,
    "question": "В лютеиновую фазу менструального цикла преобладает:",
    "options": [
      "1) прогестерон;",
      "2) эстрадиол;",
      "3) эстриол."
    ],
    "answer": "1"
  },
  {
    "id": 1349,
    "question": "К йодсодержащим гормонам щитовидной железы относят",
    "options": [
      "1) тироксин;",
      "2) тиреотропный гормон;",
      "3) тиреокальцитонин;",
      "4) трийодтиронин;",
      "5) тиреолиберин."
    ],
    "answer": "1,4"
  },
  {
    "id": 1350,
    "question": "Лютеинизирующий гормон:",
    "options": [
      "1) стимулирует развитие фолликула;",
      "2) стимулирует развитие желтого тела;",
      "3) стимулирует гиперплазию матки;",
      "4) стимулирует выработку прогестерона."
    ],
    "answer": "2,4"
  },
  {
    "id": 1351,
    "question": "Первую половину менструального цикла контролирует:",
    "options": [
      "1) ЛГ;",
      "2) ФСГ;",
      "3) прогестерон;",
      "4) СТГ."
    ],
    "answer": "2"
  },
  {
    "id": 1352,
    "question": "Укажите гормоны антагонистически влияющие на уровень глюкозы в крови:",
    "options": [
      "1) тироксин;",
      "2) адреналин;",
      "3) инсулин;",
      "4) альдостерон."
    ],
    "answer": "2,3"
  },
  {
    "id": 1353,
    "question": "Содержание кальция в крови повышает:",
    "options": [
      "1) АДГ;",
      "2) тироксин;",
      "3) паратгормон;",
      "4) кальцитонин."
    ],
    "answer": "3"
  },
  {
    "id": 1354,
    "question": "Микседема у взрослых развивается при недостаточности:",
    "options": [
      "1) АДГ;",
      "2) альдостерона;",
      "3) окситоцина;",
      "4) тироксина."
    ],
    "answer": "4"
  },
  {
    "id": 1355,
    "question": "В фолликулярную фазу менструального цикла преобладают:",
    "options": [
      "1) прогестерон и ЛГ;",
      "2) андрогены;",
      "3) эстрогены."
    ],
    "answer": "3"
  },
  {
    "id": 1356,
    "question": "Oсновным результатом действия вазопрессина является стимуляция…",
    "options": [
      "1) реабсорбции воды в дистальных отделов;",
      "2) реабсорбции Na+ и вторично - воды;",
      "3) реабсорбции калия;",
      "4) реабсорбции ионов H+."
    ],
    "answer": "1"
  },
  {
    "id": 1357,
    "question": "Раздражение соска в процессе грудного вскармливания рефлекторно стимулирует выработку:",
    "options": [
      "1) β-эстрадиола;",
      "2) окситоцина;",
      "3) прогестерона;",
      "4) хорионического гонадотропина;",
      "5) плацентарного лактогена."
    ],
    "answer": "2"
  },
  {
    "id": 1358,
    "question": "Соматомедины (инсулиноподобные факторы роста) образуются в:",
    "options": [
      "1) костной и хрящевой ткани;",
      "2) мышечной ткани;",
      "3) печени и хрящевой ткани;",
      "4) жировой ткани и почках."
    ],
    "answer": "3"
  },
  {
    "id": 1359,
    "question": "Уровень секреции СТГ во время глубокого сна …",
    "options": [
      "1) уменьшается;",
      "2) увеличивается;",
      "3) не изменяется;",
      "4) все ответы верны."
    ],
    "answer": "2"
  },
  {
    "id": 1360,
    "question": "В регуляции циркадианных ритмов у млекопитающих и человека принимает участие...",
    "options": [
      "1) тимус;",
      "2) надпочечники;",
      "3) щитовидная железа;",
      "4) эпифиз;",
      "5) половые железы."
    ],
    "answer": "4"
  },
  {
    "id": 1361,
    "question": "В ночное время суточная продукция мелатонина в эпифизе достигает:",
    "options": [
      "1) 30%;",
      "2) 70%;",
      "3) 50%;",
      "4) 90%;",
      "5) 0%."
    ],
    "answer": "2"
  },
  {
    "id": 1362,
    "question": "Местом интеграции иммунной и эндокринной систем организма является:",
    "options": [
      "1) аденогипофиз;",
      "2) нейрогипофиз;",
      "3) тимус;",
      "4) надпочечники;",
      "5) эпифиз."
    ],
    "answer": "3"
  },
  {
    "id": 1363,
    "question": "Эффекты симпатической нервной системы тироксин и трийодтиронин...",
    "options": [
      "1) ослабляют;",
      "2) усиливают;",
      "3) днем - усиливают, а ночью - ослабляют;",
      "4) днем - ослабляют, а ночью - усиливают."
    ],
    "answer": "2"
  },
  {
    "id": 1364,
    "question": "При гиперфункции щитовидной железы масса тела…",
    "options": [
      "1) повышается;",
      "2) не изменяется;",
      "3) возникает тиреоидное ожирение;",
      "4) снижается."
    ],
    "answer": "4"
  },
  {
    "id": 1365,
    "question": "Задержку воды в организме вызывает:",
    "options": [
      "1) тироксин;",
      "2) глюкагон;",
      "3) альдостерон;",
      "4) адреналин;",
      "5) инсулин."
    ],
    "answer": "3"
  },
  {
    "id": 1366,
    "question": "Суточный ритм продукции глюкокортикоидов следующий:",
    "options": [
      "1) снижение утром и увеличение вечером;",
      "2) выброс с последующим снижением каждые 3-4 часа;",
      "3) выброс с последующим снижением каждый час ;",
      "4) повышение утром и снижение вечером;"
    ],
    "answer": "4"
  },
  {
    "id": 1367,
    "question": "В организме в условиях сильного стресса уровень катехоламинов возрастает в…",
    "options": [
      "1) 2 раза;",
      "2) 10 и более раз;",
      "3) 100 и более раз;",
      "4) 20 и более раз."
    ],
    "answer": "2"
  },
  {
    "id": 1368,
    "question": "Чувствительность адренорецепторов к катехоламинам под влиянием глюкокортикоидов...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) все ответы верны."
    ],
    "answer": "1"
  },
  {
    "id": 1369,
    "question": "Чувствительность адренорецепторов к катехоламинам под влиянием йодсодержащих гормонов щитовидной железы...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) все ответы верны."
    ],
    "answer": "1"
  },
  {
    "id": 1370,
    "question": "Гормоном, тормозящим секрецию пищеварительных соков является:",
    "options": [
      "1) вазопрессин;",
      "2) адреналин;",
      "3) инсулин;",
      "4) альдостерон."
    ],
    "answer": "2"
  },
  {
    "id": 1371,
    "question": "Действие адреналина на зрачок:",
    "options": [
      "1) суживающее;",
      "2) расширяющее;",
      "3) вначале суживающее, затем расширяющее."
    ],
    "answer": "2"
  },
  {
    "id": 1372,
    "question": "Инсулин практически не влияет на использование глюкозы в…",
    "options": [
      "1) печени;",
      "2) мышцах;",
      "3) жировой ткани;",
      "4) почках;",
      "5) мозге."
    ],
    "answer": "5"
  },
  {
    "id": 1373,
    "question": "Факторами, стимулирующими секрецию инсулина, являются:",
    "options": [
      "1) повышение уровня глюкозы в крови;",
      "2) снижение уровня глюкозы в крови;",
      "3) повышение уровня аминокислот в крови;",
      "4) снижение уровня аминокислот в крови."
    ],
    "answer": "1,3"
  },
  {
    "id": 1374,
    "question": "Анаболическое действие, стимуляция роста костей, закрытие зон роста, увеличение эритропоэза присуще:",
    "options": [
      "1) эстрогенам;",
      "2) андрогенам;",
      "3) гестагенам;",
      "4) лейкопоэтинам."
    ],
    "answer": "2"
  },
  {
    "id": 1375,
    "question": "Андрогены и эстрогены оказывают на эритропоэз следующее действие:",
    "options": [
      "1) андрогены – уменьшают, эстрогены – увеличивают;",
      "2) андрогены и эстрогены – уменьшают;",
      "3) андрогены – увеличивают, эстрогены – уменьшают;",
      "4) андрогены и эстрогены – увеличивают."
    ],
    "answer": "3"
  },
  {
    "id": 1376,
    "question": "Наибольшим содержанием фолликулостимулирующего и лютеинизирующего гормонов характеризуется фаза:",
    "options": [
      "1) овуляции;",
      "2) менструации;",
      "3) пролиферации (фолликулярная);",
      "4) секреции (лютеиновая)."
    ],
    "answer": "1"
  },
  {
    "id": 1377,
    "question": "Ингибин и релаксин вырабатываются...",
    "options": [
      "1) оба в матке;",
      "2) оба в яичнике;",
      "3) ингибин в яичке и яичнике, релаксин в матке и плаценте;",
      "4) релаксин в яичке и яичнике, ингибин в матке."
    ],
    "answer": "3"
  },
  {
    "id": 1378,
    "question": "В плаценте образуются:",
    "options": [
      "1) ингибин;",
      "2) хорионический гонадотропин;",
      "3) все перечисленные гормоны;",
      "4) плацентарный лактоген;",
      "5) эстрогены, прогестерон;",
      "6) окситоцин."
    ],
    "answer": "2,4,5,6"
  },
  {
    "id": 1379,
    "question": "С целью ранней диагностики беременности в биологической жидкости определяют:",
    "options": [
      "1) плацентарный лактоген;",
      "2) хорионический гонадотропин;",
      "3) β-эстрадиол;",
      "4) прогестерон;",
      "5) дегидроэпиандростерон."
    ],
    "answer": "2"
  },
  {
    "id": 1380,
    "question": "Натрийуретический пептид вырабатывается в:",
    "options": [
      "1) задней доле гипофиза;",
      "2) правом предсердии;",
      "3) мозговом слое надпочечника;",
      "4) юкстагломерулярном аппарате почки;",
      "5) плаценте."
    ],
    "answer": "2"
  },
  {
    "id": 1381,
    "question": "В почках образуется активная форма:",
    "options": [
      "1) глюкагона;",
      "2) кальцитриола;",
      "3) инсулина;",
      "4) антидиуретического гормона;",
      "5) тироксина."
    ],
    "answer": "2"
  },
  {
    "id": 1382,
    "question": "Значительное количество регуляторных пептидов, кроме центральной нервной системы, образуется в…",
    "options": [
      "1) селезенке;",
      "2) печени;",
      "3) желудочно-кишечном тракте;",
      "4) легких;",
      "5) почках."
    ],
    "answer": "3"
  },
  {
    "id": 1383,
    "question": "В среднем за сутки в организме человека количество образовавшихся простагландинов равно:",
    "options": [
      "1) 100 мг;",
      "2) 10 мкг;",
      "3) 0,1 г;",
      "4) 1 мкг;",
      "5) 1 мг."
    ],
    "answer": "5"
  },
  {
    "id": 1384,
    "question": "Симпатоадреналовая и гипоталамо-гипофизарно- надпочечниковая системы являются…",
    "options": [
      "1) стресс-лимитирующими;",
      "2) не участвуют в процессах стресса;",
      "3) стресс-реализующими;",
      "4) антагонистическими."
    ],
    "answer": "3"
  },
  {
    "id": 1385,
    "question": "В приспособлении организма к стрессовым факторам преимущественно принимают участие…",
    "options": [
      "1) глюкагон, минералокортикоиды;",
      "2) катехоламины, глюкокортикоиды;",
      "3) катехоламины, паратгормон;",
      "4) глюкокортикоиды, тестостерон, эстрогены."
    ],
    "answer": "2"
  },
  {
    "id": 1386,
    "question": "При хроническом эмоциональном стрессе значительно снижается защита против инфекции, что является результатом высокого уровня…",
    "options": [
      "1) альдостерона;",
      "2) адреналина;",
      "3) норадреналина;",
      "4) кортизола;",
      "5) соматотропина."
    ],
    "answer": "4"
  },
  {
    "id": 1387,
    "question": "Менопауза наступает обычно в возрасте…",
    "options": [
      "1) 20-40 лет;",
      "2) 40-60 лет;",
      "3) 60-80 лет;",
      "4) 80-100 лет."
    ],
    "answer": "2"
  },
  {
    "id": 1388,
    "question": "Гормонами, вырабатываемыми в гипоталамусе и депонируемыми в нейрогипофизе, являются:",
    "options": [
      "1) ФСГ;",
      "2) ЛГ;",
      "3) гормон роста;",
      "4) окситоцин;",
      "5) вазопрессин."
    ],
    "answer": "4,5"
  },
  {
    "id": 1389,
    "question": "В передней доле гипофиза вырабатываются:",
    "options": [
      "1) тиреолиберин;",
      "2) АКТГ;",
      "3) окситоцин;",
      "4) ФСГ;",
      "5) тиреотропин;",
      "6) пролактин."
    ],
    "answer": "2,4,5,6"
  },
  {
    "id": 1390,
    "question": "Oкситоцин выделяется в кровь:",
    "options": [
      "1) аденогипофизом;",
      "2) надпочечниками;",
      "3) гипоталамусом;",
      "4) нейрогипофизом."
    ],
    "answer": "4"
  },
  {
    "id": 1391,
    "question": "Мембранный потенциал можно зарегистрировать, если электроды расположены:",
    "options": [
      "1) оба на наружной стороне мембраны;",
      "2) оба в цитоплазме;",
      "3) один электрод - на наружной стороне мембраны, другой - в цитоплазме."
    ],
    "answer": "3"
  },
  {
    "id": 1392,
    "question": "Правильный порядок развития фаз потенциала действия указан в пункте...",
    "options": [
      "1) локальный ответ, спайк, следовая гиперполяризация, следовая деполяризация;",
      "2) локальный ответ, следовая гиперполяризация, спайк, следовая деполяризация;",
      "3) локальный ответ, спайк, следовая гиперполяризация;",
      "4) локальный ответ, спайк, следовая деполяризация, следовая гиперполяризация;",
      "5) локальный ответ, абсолютная рефрактерность, следовая гиперполяризация."
    ],
    "answer": "4"
  },
  {
    "id": 1393,
    "question": "В фазу быстрой деполяризации потенциала действия проницаемость мембраны увеличивается для ионов:",
    "options": [
      "1) калия;",
      "2) натрия;",
      "3) хлора;",
      "4) магния."
    ],
    "answer": "2"
  },
  {
    "id": 1394,
    "question": "В цитоплазме возбудимых клеток, по сравнению с внеклеточной жидкостью, выше концентрация ионов:",
    "options": [
      "1) калия;",
      "2) натрия;",
      "3) кальция;",
      "4) хлора."
    ],
    "answer": "1"
  },
  {
    "id": 1395,
    "question": "Величина потенциала покоя в основном зависит от:",
    "options": [
      "1) градиента концентрации ионов натрия;",
      "2) градиента концентрации ионов калия;",
      "3) градиента концентрации ионов хлора;",
      "4) градиента концентрации ионов кальция."
    ],
    "answer": "2"
  },
  {
    "id": 1396,
    "question": "Внутренняя поверхность мембраны возбудимой клетки по отношению к наружной в состоянии покоя заряжена:",
    "options": [
      "1) отрицательно;",
      "2) нейтрально;",
      "3) положительно."
    ],
    "answer": "1"
  },
  {
    "id": 1397,
    "question": "Возбужденный участок наружной поверхности мембраны возбудимой ткани по отношению к невозбужденному заряжен:",
    "options": [
      "1) положительно;",
      "2) отрицательно;",
      "3) нейтрально."
    ],
    "answer": "2"
  },
  {
    "id": 1398,
    "question": "Восходящая фаза потенциала действия связана с преимущественным повышением проницаемости для ионов:",
    "options": [
      "1) калия;",
      "2) кальция;",
      "3) натрия;",
      "4) хлора."
    ],
    "answer": "3"
  },
  {
    "id": 1399,
    "question": "Время, в течение которого ток равный реобазе, вызывает возбуждение называется:",
    "options": [
      "1) полезным временем;",
      "2) аккомодацией;",
      "3) адаптацией;",
      "4) хронаксией."
    ],
    "answer": "1"
  },
  {
    "id": 1400,
    "question": "Закон, согласно которому возбудимая структура на пороговые и сверхпороговые раздражения отвечает максимально возможным ответом, называется законом:",
    "options": [
      "1) силы;",
      "2) \"все или ничего\";",
      "3) силы-времени;",
      "4) аккомодации."
    ],
    "answer": "2"
  },
  {
    "id": 1401,
    "question": "Закону \"все или ничего\" подчиняется:",
    "options": [
      "1) целая скелетная мышца;",
      "2) сердечная мышца;",
      "3) нервный ствол;",
      "4) гладкая мышца."
    ],
    "answer": "2"
  },
  {
    "id": 1402,
    "question": "К возбудимым структурам относятся:",
    "options": [
      "1) эпителиальные клетки;",
      "2) нейроны;",
      "3) мышечные клетки;",
      "4) липоциты;",
      "5) клетки железистого эпителия."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1403,
    "question": "Механизм поступления ионов калия внутрь и выведение ионов натрия наружу, идущий с затратой энергии, носит название:",
    "options": [
      "1) диффузии через потенциалзависимый натриевый канал;",
      "2) симпорта через неспецифический натрий-калиевый канал;",
      "3) активного транспорта с помощью натриево-калиевого насоса;",
      "4) эндоцитоза с помощью хемозависимого натриевого канала."
    ],
    "answer": "3"
  },
  {
    "id": 1404,
    "question": "Период повышенной возбудимости в фазу следовой деполяризации называется:",
    "options": [
      "1) супернормальной возбудимостью;",
      "2) относительной рефрактерностью;",
      "3) абсолютной рефрактерностью;",
      "4) субнормальной возбудимостью."
    ],
    "answer": "1"
  },
  {
    "id": 1405,
    "question": "Восходящей фазе потенциала действия соответствуют:",
    "options": [
      "1) движение ионов натрия в клетку;",
      "2) движение ионов натрия из клетки;",
      "3) движение ионов калия в клетку;",
      "4) движение ионов кальция из клетки;",
      "5) уменьшение амплитуды мембранного потенциала (деполяризация)."
    ],
    "answer": "1,5"
  },
  {
    "id": 1406,
    "question": "Перечислите свойства локального ответа:",
    "options": [
      "1) возникает под действием подпороговых раздражителей;",
      "2) подчиняется закону \"все или ничего\";",
      "3) распространяется с затуханием;",
      "4) способен суммироваться;",
      "5) не способен суммироваться."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1407,
    "question": "Перечислите свойства потенциала действия:",
    "options": [
      "1) возникает при действии подпороговых раздражителей;",
      "2) возникает при действии пороговых и надпороговых раздражителей;",
      "3) способен к суммации;",
      "4) не способен к суммации;",
      "5) способен к распространению без затухания;",
      "6) способен к распространению с затуханием."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 1408,
    "question": "Период следовой гиперполяризации соответствует:",
    "options": [
      "1) абсолютной рефрактерности;",
      "2) супернормальной возбудимости;",
      "3) субнормальной возбудимости;",
      "4) относительной рефрактерности."
    ],
    "answer": "3"
  },
  {
    "id": 1409,
    "question": "Закон раздражения, отражающий зависимость между силой раздражителя и временем его действия носит название:",
    "options": [
      "1) \"все или ничего\";",
      "2) силы-времени;",
      "3) аккомодации;",
      "4) силы."
    ],
    "answer": "2"
  },
  {
    "id": 1410,
    "question": "Параметрами, с помощью которых оценивают уровень возбудимости тканей являются:",
    "options": [
      "1) порог силы;",
      "2) пороговый потенциал;",
      "3) лабильность;",
      "4) хронаксия;",
      "5) экзальтация."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 1411,
    "question": "Oбеспечение разности концентрации ионов натрия и калия между цитоплазмой и окружающей средой является функцией:",
    "options": [
      "1) натриевого селективного канала;",
      "2) натрий-калиевого насоса;",
      "3) неспецифического натрий-калиевого канала;",
      "4) мембранного потенциала."
    ],
    "answer": "2"
  },
  {
    "id": 1412,
    "question": "Полная невозбудимость клетки называется:",
    "options": [
      "1) относительной рефрактерностью;",
      "2) субнормальной возбудимостью;",
      "3) абсолютной рефрактерностью;",
      "4) экзальтацией."
    ],
    "answer": "3"
  },
  {
    "id": 1413,
    "question": "Порог раздражения является параметром:.",
    "options": [
      "1) возбудимости;",
      "2) сократимости;",
      "3) лабильности;",
      "4) проводимости;"
    ],
    "answer": "1"
  },
  {
    "id": 1414,
    "question": "При подпороговом раздражении возбудимой клетки формируется:",
    "options": [
      "1) отсутствие изменений мембранного потенциала;",
      "2) гиперполяризация;",
      "3) распространяющееся возбуждение;",
      "4) локальный ответ."
    ],
    "answer": "4"
  },
  {
    "id": 1415,
    "question": "При полной блокаде натриевых каналов возбудимой клетки наблюдается:",
    "options": [
      "1) сниженная возбудимость;",
      "2) уменьшение амплитуды потенциала действия;",
      "3) отсутствие возбудимости;",
      "4) замедление фазы деполяризации потенциала действия."
    ],
    "answer": "3"
  },
  {
    "id": 1416,
    "question": "Приспособление возбудимой ткани к медленно нарастающему по силе раздражителю называется...",
    "options": [
      "1) лабильностью;",
      "2) функциональной мобильностью;",
      "3) сенсибилизацией;",
      "4) стабилизацией;",
      "5) аккомодацией."
    ],
    "answer": "5"
  },
  {
    "id": 1417,
    "question": "Раздражитель, к восприятию которого данная структура наиболее приспособлена, называется...",
    "options": [
      "1) неадекватным;",
      "2) пороговым;",
      "3) субпороговым;",
      "4) адекватным."
    ],
    "answer": "4"
  },
  {
    "id": 1418,
    "question": "Разность потенциалов между наружной и внутренней поверхностью мембраны, называется...",
    "options": [
      "1) потенциалом действия;",
      "2) локальным ответом;",
      "3) реверсией;",
      "4) мембранным потенциалом."
    ],
    "answer": "4"
  },
  {
    "id": 1419,
    "question": "Клетки, способные в ответ на действие раздражителя переходить в состояние возбуждения, называются...",
    "options": [
      "1) раздражимыми;",
      "2) возбудимыми;",
      "3) проводящими;",
      "4) сократимыми."
    ],
    "answer": "2"
  },
  {
    "id": 1420,
    "question": "Увеличение разности потенциалов называется...",
    "options": [
      "1) деполяризацией;",
      "2) гиперполяризацией;",
      "3) реполяризацией;",
      "4) экзальтацией."
    ],
    "answer": "2"
  },
  {
    "id": 1421,
    "question": "Уровень деполяризации мембраны, при котором возникает потенциал действия, называется...",
    "options": [
      "1) субкритическим уровнем;",
      "2) критическим уровнем деполяризации;",
      "3) потенциалом покоя;",
      "4) нулевым."
    ],
    "answer": "2"
  },
  {
    "id": 1422,
    "question": "Для возбудимых клеток при гиперполяризации характерно:",
    "options": [
      "1) возбуждение;",
      "2) торможение;",
      "3) локальный ответ;",
      "4) хронаксия."
    ],
    "answer": "2"
  },
  {
    "id": 1423,
    "question": "Для возбудимых клеток при деполяризации характерно...",
    "options": [
      "1) возбуждение;",
      "2) торможение;",
      "3) реобаза;",
      "4) хронаксия."
    ],
    "answer": "1"
  },
  {
    "id": 1424,
    "question": "Для возбудимых клеток при стойкой деполяризации характерно развитие...",
    "options": [
      "1) возбуждения;",
      "2) торможения;",
      "3) локального ответа;",
      "4) хронаксии."
    ],
    "answer": "2"
  },
  {
    "id": 1425,
    "question": "Реобазой называют:",
    "options": [
      "1) минимальную величину тока, способную вызвать возбуждение при неограниченном времени его действия;",
      "2) удвоенную величину тока пороговой силы;",
      "3) зависимость между силой раздражения и временем его действия;",
      "4) прибор для определения хронаксии;",
      "5) время в течении которого ток пороговой величины вызывает возбуждение."
    ],
    "answer": "1"
  },
  {
    "id": 1426,
    "question": "Минимальная сила постоянного тока, вызывающая возбуждение при неограниченном времени его действия, называется:",
    "options": [
      "1) хронаксией;",
      "2) полезным временем;",
      "3) реобазой;",
      "4) электротоном."
    ],
    "answer": "3"
  },
  {
    "id": 1427,
    "question": "Нисходящая фаза потенциала действия связана с повышением проницаемости для ионов...",
    "options": [
      "1) натрия;",
      "2) кальция;",
      "3) хлора;",
      "4) калия."
    ],
    "answer": "4"
  },
  {
    "id": 1428,
    "question": "Нисходящая часть спайка называется...",
    "options": [
      "1) деполяризацией;",
      "2) реполяризацией;",
      "3) гиперполяризацией;",
      "4) экзальтацией."
    ],
    "answer": "2"
  },
  {
    "id": 1429,
    "question": "Пониженная возбудимость в фазу реполяризации потенциала действия называется:",
    "options": [
      "1) абсолютной рефрактерностью;",
      "2) экзальтацией;",
      "3) относительной рефрактерностью;",
      "4) субнормальной возбудимостью."
    ],
    "answer": "3"
  },
  {
    "id": 1430,
    "question": "Способность воспроизводить определенное количество циклов возбуждения в единицу времени в соответствии с ритмом действующих раздражителей называется:",
    "options": [
      "1) раздражимостью;",
      "2) лабильностью;",
      "3) возбудимостью;",
      "4) автоматией."
    ],
    "answer": "2"
  },
  {
    "id": 1431,
    "question": "Способность клеток отвечать на действие раздражителей процессом возбуждения называется:",
    "options": [
      "1) раздражимостью;",
      "2) возбудимостью;",
      "3) лабильностью;",
      "4) проводимостью."
    ],
    "answer": "2"
  },
  {
    "id": 1432,
    "question": "Уменьшение разности потенциалов на мембране под влиянием раздражителя называется...",
    "options": [
      "1) гиперполяризацией;",
      "2) реполяризацией;",
      "3) экзальтацией;",
      "4) деполяризацией."
    ],
    "answer": "4"
  },
  {
    "id": 1433,
    "question": "Каналы постсинаптической мембраны, проницаемые для натрия и калия, относят к...",
    "options": [
      "1) неселективным;",
      "2) хемозависимым;",
      "3) потенциалзависимым;",
      "4) селективным."
    ],
    "answer": "2"
  },
  {
    "id": 1434,
    "question": "Минимальное время, в течение которого ток силой в две реобазы вызывает возбуждение называется...",
    "options": [
      "1) реобазой;",
      "2) временем реакции;",
      "3) хронаксией;",
      "4) полезным временем."
    ],
    "answer": "3"
  },
  {
    "id": 1435,
    "question": "Минимальная сила раздражителя, при которой возникает возбуждение называется:",
    "options": [
      "1) пороговой;",
      "2) сверхпороговой;",
      "3) субмаксимальной;",
      "4) подпороговой."
    ],
    "answer": "1"
  },
  {
    "id": 1436,
    "question": "Натриевые каналы, открытие которых обеспечивает развитие деполяризации мембраны, относят к:",
    "options": [
      "1) неспецифическим;",
      "2) каналам утечки;",
      "3) потенциалзависимым;",
      "4) потенциалнезависимым."
    ],
    "answer": "3"
  },
  {
    "id": 1437,
    "question": "Сдвиг критического уровня деполяризации в сторону потенциала покоя приведет к…",
    "options": [
      "1) понижению возбудимости клетки;",
      "2) повышению возбудимости клетки;",
      "3) возбудимость клетки не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 1438,
    "question": "Механизм движения ионов через мембрану по градиенту концентрации, не требующий затраты энергии, называется…",
    "options": [
      "1) пассивным транспортом;",
      "2) пиноцитозом;",
      "3) эндоцитозом;",
      "4) активным транспортом."
    ],
    "answer": "1"
  },
  {
    "id": 1439,
    "question": "Механизм движения ионов через мембрану против концентрационного градиента, требующий затраты энергии, называется…",
    "options": [
      "1) пиноцитозом;",
      "2) эндоцитозом;",
      "3) активным транспортом;",
      "4) пассивным транспортом."
    ],
    "answer": "3"
  },
  {
    "id": 1440,
    "question": "Вид транспорта ионов через мембраны по градиенту концентрации, осуществляемый с помощью переносчика называется...",
    "options": [
      "1) активным транспортом;",
      "2) пассивной диффузией;",
      "3) облегченной диффузией;",
      "4) осмосом;",
      "5) фильтрацией."
    ],
    "answer": "3"
  },
  {
    "id": 1441,
    "question": "Ассиметричность работы Na+/К+-насоса заключается в том, что осуществляется перенос…",
    "options": [
      "1) 3 ионов Na+ наружу и 2 ионов K+ внутрь;",
      "2) 2 ионов Na+ наружу и 3 ионов K+ внутрь;",
      "3) 1 иона Na+ наружу и 3 ионов K+ внутрь;",
      "4) 3 ионов Na+ наружу и 1 иона K+ внутрь."
    ],
    "answer": "1"
  },
  {
    "id": 1442,
    "question": "При выполнении первого опыта Гальвани происходит:",
    "options": [
      "1) сокращение нервно-мышечного препарата при наложении нерва на иннервируемую мышцу;",
      "2) сокращение нервно-мышечного препарата при воздействии химических агентов;",
      "3) сокращение нервно-мышечного препарата при действии биметаллического пинцета на седалищный нерв;",
      "4) утомление нервно-мышечного препарата при возбуждении;",
      "5) сокращение икроножной мышцы лягушки при действии пинцетом на седалищный нерв."
    ],
    "answer": "3"
  },
  {
    "id": 1443,
    "question": "При выполнении второго опыта Гальвани происходит:",
    "options": [
      "1) сокращение икроножной мышцы лягушки при действии “гальванического” пинцета;",
      "2) сокращение икроножной мышцы при набрасывании седалищного нерва на границу поврежденного и неповрежденного участка мышцы;",
      "3) сокращение икроножной мышцы лягушки при воздействии химических агентов;",
      "4) утомление нервно-мышечного препарата при возбуждении."
    ],
    "answer": "2"
  },
  {
    "id": 1444,
    "question": "В основе аккомодации лежат процессы…",
    "options": [
      "1) повышения натриевой проницаемости;",
      "2) понижения калиевой проницаемости;",
      "3) инактивации натриевых каналов ;",
      "4) инактивации калиевой и повышения натриевой проницаемости;",
      "5) повышение калиевой проницаемости."
    ],
    "answer": "3,5"
  },
  {
    "id": 1445,
    "question": "Уравнение Нернста описывает:",
    "options": [
      "1) величину мембранной проницаемости;",
      "2) генез потенциала действия;",
      "3) величину мембранного потенциала;",
      "4) активный транспорт с помощью специализированных структур."
    ],
    "answer": "3"
  },
  {
    "id": 1446,
    "question": "Блокада транспортной АТФ-азы клеточных мембран приводит к:",
    "options": [
      "1) уменьшению разности потенциалов;",
      "2) увеличению разности потенциалов;",
      "3) потере клеткой ионов K+;",
      "4) уменьшению скорости проведения потенциала действия;",
      "5) снижению возбудимости."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 1447,
    "question": "Потенциал покоя клетки станет менее отрицательным при…",
    "options": [
      "1) снижении активности натрий-калиевого насоса;",
      "2) большей проницаемости клеточной мембраны для ионов Na+;",
      "3) повышении активности натрий-калиевого насоса;",
      "4) повышении концентрации ионов K+ вне клетки."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1448,
    "question": "Потенциал покоя соответствовал бы равновесному калиевому потенциалу при:",
    "options": [
      "1) проницаемости мембраны для ионов K+, Na+, CI-, Ca2+;",
      "2) непроницаемости мембраны для всех ионов;",
      "3) проницаемости мембраны только для ионов K+;",
      "4) избирательной проницаемости мембраны только для ионов Ca2+."
    ],
    "answer": "3"
  },
  {
    "id": 1449,
    "question": "Величина потенциала покоя нервного волокна менее отрицательна, чем величина равновесного калиевого потенциала, рассчитанная по формуле Нернста потому, что...",
    "options": [
      "1) покоящаяся мембрана в одинаковой степени проницаема для K+ и Na+;",
      "2) покоящаяся мембрана проницаема исключительно для Cl-;",
      "3) покоящаяся мембрана проницаема не только для K+, но частично для Na+ и некоторых других ионов;",
      "4) покоящаяся мембрана непроницаема для ионов."
    ],
    "answer": "3"
  },
  {
    "id": 1450,
    "question": "Фаза быстрой деполяризации потенциала действия начинается, когда…",
    "options": [
      "1) увеличивается проницаемость мембраны для K+;",
      "2) резко снижается проницаемость мембраны для ионов Na+;",
      "3) все ответы верны;",
      "4) деполяризация достигает критического уровня."
    ],
    "answer": "4"
  },
  {
    "id": 1451,
    "question": "Натриевые каналы обладают:",
    "options": [
      "1) медленными активационными воротами;",
      "2) быстрыми инактивационными воротами;",
      "3) быстрыми активационными и медленными инактивационными воротами;",
      "4) медленными активационными и быстрыми инактивационными."
    ],
    "answer": "3"
  },
  {
    "id": 1452,
    "question": "Фрагмент потенциала действия, во время которого внутреннее содержимое клетки приобретает положительный заряд по отношению к окружающей среде, называется…",
    "options": [
      "1) деполяризацией;",
      "2) овершутом;",
      "3) гиперполяризацией;",
      "4) реполяризацией;",
      "5) экзальтацией."
    ],
    "answer": "2"
  },
  {
    "id": 1453,
    "question": "Правильная последовательность фаз изменения возбудимости скелетной мышцы во время потенциала действия приведена в пункте...",
    "options": [
      "1) повышенная возбудимость -> абсолютная рефрактерность-> относительная рефрактерность-> субнормальная возбудимость-> супернормальная возбудимость;",
      "2) повышенная возбудимость -> относительная рефрактерность-> абсолютная рефрактерность -> субнормальная возбудимость-> супернормальная возбудимость;",
      "3) повышенная возбудимость -> абсолютная рефрактерность-> относительная рефрактерность-> супернормальная возбудимость -> субнормальная возбудимость."
    ],
    "answer": "3"
  },
  {
    "id": 1454,
    "question": "Фаза относительной рефрактерности возникает при…",
    "options": [
      "1) выходу всех натриевых каналов из состояния инактивации;",
      "2) инактивации калиевых каналов;",
      "3) выходу натриевых каналов из состоянии инактивации;",
      "4) инактивации всех ионных каналов клеточной мембраны."
    ],
    "answer": "3"
  },
  {
    "id": 1455,
    "question": "Наибольшей возбудимостью из перечисленных обладает ткань с хронаксией, равной:",
    "options": [
      "1) 0,5 мс;",
      "2) 0,15 мс;",
      "3) 0,05 мс;",
      "4) 0,4 мс."
    ],
    "answer": "3"
  },
  {
    "id": 1456,
    "question": "Наибольшей возбудимостью из перечисленных обладает ткань с реобазой, равной:",
    "options": [
      "1) 3 вольта;",
      "2) 4 вольта;",
      "3) 2 вольта;",
      "4) 5 вольт."
    ],
    "answer": "3"
  },
  {
    "id": 1457,
    "question": "Изменение возбудимости клеток или тканей под действием постоянного электрического тока называется…",
    "options": [
      "1) реобазой;",
      "2) катодической депрессией;",
      "3) законом \"все или ничего\";",
      "4) лабильностью;",
      "5) электрограммой."
    ],
    "answer": "2"
  },
  {
    "id": 1458,
    "question": "Величина критического уровня деполяризации для скелетных мышц составляет:",
    "options": [
      "1) 50 мв;",
      "2) 80 мв;",
      "3) 70 мв;",
      "4) 90 мв;",
      "5) 30 мв."
    ],
    "answer": "1"
  },
  {
    "id": 1459,
    "question": "Усвоением ритма называют:",
    "options": [
      "1) уменьшение лабильности ткани в ходе ритмического раздражения;",
      "2) уменьшение возбудимости ткани в ходе ритмического раздражения;",
      "3) повышение лабильности ткани в ходе ритмического раздражения;",
      "4) повышение возбудимости ткани в ходе ритмического раздражения."
    ],
    "answer": "3"
  },
  {
    "id": 1460,
    "question": "Наибольшей лабильностью, из приведенных ниже значений, обладает ткань с продолжительностью потенциала действия, равной:",
    "options": [
      "1) 3 мс;",
      "2) 10 мс;",
      "3) 1 мс;",
      "4) 20 мс."
    ],
    "answer": "3"
  },
  {
    "id": 1461,
    "question": "Отрицательный заряд на внутренней стороне мембраны в покое формируется благодаря:",
    "options": [
      "1) диффузии ионов К+ из клетки;",
      "2) электрогенной функция K+–Na+–насоса;",
      "3) диффузии ионов Na+ в клетку;",
      "4) диффузии ионов Сl– из клетки;",
      "5) диффузии ионов Са2+ в клетку;",
      "6) анионам цитоплазмы."
    ],
    "answer": "1,2,6"
  },
  {
    "id": 1462,
    "question": "В состоянии покоя возбудимость клетки:",
    "options": [
      "1) отсутствует;",
      "2) повышена;",
      "3) нормальная;",
      "4) резко снижена."
    ],
    "answer": "3"
  },
  {
    "id": 1463,
    "question": "Латентным периодом называют:",
    "options": [
      "1) время от начала действия раздражителя до возникновения ответной реакции клетки;",
      "2) время, в течение которого раздражитель пороговой силы должен действовать на возбудимую клетку для развития в ней процесса возбуждения;",
      "3) время между двумя потенциалами действия;",
      "4) время действия раздражителя."
    ],
    "answer": "1"
  },
  {
    "id": 1464,
    "question": "Пороговым потенциалом называют:",
    "options": [
      "1) разность между мембранным потенциалом и критическим уровнем деполяризации;",
      "2) критический уровень деполяризации;",
      "3) такое значение потенциала, по достижении которого происходит генерация потенциала действия;",
      "4) разность между мембранным потенциалом и нулем."
    ],
    "answer": "1,3"
  },
  {
    "id": 1465,
    "question": "Закон полярного действия электрического тока (закон Пфлюгера) гласит:",
    "options": [
      "1) при замыкании электрической цепи возбуждение происходит под катодом;",
      "2) при размыкании электрической цепи возбуждение происходит под анодом;",
      "3) при размыкании электрической цепи возбуждение происходит под катодом;",
      "4) при замыкании электрической цепи возбуждение происходит под анодом."
    ],
    "answer": "1,2"
  },
  {
    "id": 1466,
    "question": "Возбудимость клетки под катодом во время действия постоянного тока подпороговой силы...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется."
    ],
    "answer": "1"
  },
  {
    "id": 1467,
    "question": "Возбудимость клетки под анодом во время действия постоянного тока...",
    "options": [
      "1) увеличится;",
      "2) уменьшится;",
      "3) не изменится."
    ],
    "answer": "2"
  },
  {
    "id": 1468,
    "question": "Электротонический потенциал – это пассивный сдвиг потенциала мембраны, при котором:",
    "options": [
      "1) проницаемость мембраны для ионов Na+ и К+ не изменяется;",
      "2) проницаемость для ионов Na+ остается неизменной, но меняется для К+;",
      "3) проницаемость для ионов К+ остается неизменной, но меняется для Na+ ."
    ],
    "answer": "1"
  },
  {
    "id": 1469,
    "question": "Между значением электротонического потенциала и длиной клетки:",
    "options": [
      "1) имеется обратно пропорциональная зависимость: электротонический потенциал уменьшается с увеличением длины клетки;",
      "2) имеется прямо пропорциональная зависимость: электротонический потенциал увеличивается с увеличением длины клетки;",
      "3) зависимость отсутствует."
    ],
    "answer": "1"
  },
  {
    "id": 1470,
    "question": "Константа длины – это расстояние, на котором электротонический потенциал",
    "options": [
      "1) уменьшается в е раз (на 37%);",
      "2) увеличивается в е раз (на 37%);",
      "3) возникает при действии на клетку постоянного тока подпороговой силы, составляющего 7% пороговой."
    ],
    "answer": "1"
  },
  {
    "id": 1471,
    "question": "Причиной изменения значения критического потенциала мембраны (Е ) под катодом в период длительной кр подпороговой деполяризации является:",
    "options": [
      "1) активация потенциалчувствительных Na+ каналов;",
      "2) инактивация потенциалчувствительных Na+ каналов;",
      "3) активация потенциалчувствительных К+ каналов;",
      "4) инактивация потенциалчувствительных К+ каналов."
    ],
    "answer": "2,3"
  },
  {
    "id": 1472,
    "question": "При действии постоянного деполяризующего тока подпороговой силы возбудимость клеточной мембраны под катодом...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) резко возрастает."
    ],
    "answer": "2"
  },
  {
    "id": 1473,
    "question": "При действии постоянного гиперполяризующего тока возбудимость клеточной мембраны под катодом...",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) не изменяется;",
      "4) резко падает."
    ],
    "answer": "1"
  },
  {
    "id": 1474,
    "question": "Аккомодацией в электрофизиологии называют:",
    "options": [
      "1) снижение возбудимости мембраны под катодом при уменьшении крутизны нарастания электрического стимула;",
      "2) увеличение возбудимости мембраны под катодом при длительном действии подпорогового электрического стимула;",
      "3) снижение возбудимости мембраны под анодом при длительном действии подпорогового электрического стимула."
    ],
    "answer": "1"
  },
  {
    "id": 1475,
    "question": "В основе явления аккомодации лежит:",
    "options": [
      "1) активация потенциалчувствительных Na+ каналов;",
      "2) инактивация потенциалчувствительных Na+ каналов;",
      "3) активация потенциалчувствительных К+ каналов;",
      "4) абсолютная рефрактерность."
    ],
    "answer": "2"
  },
  {
    "id": 1476,
    "question": "Анодно-размыкательное возбуждение возникает:",
    "options": [
      "1) под анодом сразу после выключения длительно действующего тока;",
      "2) под анодом сразу после выключения импульса тока;",
      "3) под катодом сразу после выключения длительно действующего тока."
    ],
    "answer": "1"
  },
  {
    "id": 1477,
    "question": "Физиологический смысл кривой «сила – длительность» Гоорвега-Вейса-Лапика заключается в следущем:",
    "options": [
      "1) чем меньше сила раздражителя, тем длительнее он должен действовать на ткань;",
      "2) чем меньше сила раздражителя, тем менее продолжительно он должен действовать на ткань;",
      "3) ток ниже реобазы не приведет к возбуждению ткани независимо от длительности действия стимула;",
      "4) при времени действия стимула на клетку меньше полезного, раздражитель любой интенсивности возбуждения не вызывает;",
      "5) при времени действия раздражителя меньше хронаксии стимул любой интенсивности не оказывает возбуждающего эффекта на ткань."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1478,
    "question": "Возбуждение ткани при воздействии на нее электрическим током сверхвысокой частоты и сверхпороговой силы...",
    "options": [
      "1) возникнет;",
      "2) не возникнет;",
      "3) возникнет, но аномальное по амплитуде и длительности;",
      "4) возникнет, если продолжительность стимула меньше хронаксии."
    ],
    "answer": "2"
  },
  {
    "id": 1479,
    "question": "Ткань обладает наибольшей возбудимостью, если ее лабильность равна…",
    "options": [
      "1) 200 имп/с;",
      "2) 300 имп/с;",
      "3) 150 имп/с;",
      "4) 100 имп/с."
    ],
    "answer": "2"
  },
  {
    "id": 1480,
    "question": "В безмиелиновых нервных волокнах возбуждение распространяется...",
    "options": [
      "1) скачкообразно (сальтаторно);",
      "2) по току аксоплазмы;",
      "3) непрерывно;",
      "4) электротонически."
    ],
    "answer": "3"
  },
  {
    "id": 1481,
    "question": "В миелиновых нервных волокнах возбуждение распространяется...",
    "options": [
      "1) непрерывно;",
      "2) электротонически;",
      "3) по току аксоплазмы;",
      "4) скачкообразно (сальтаторно)."
    ],
    "answer": "4"
  },
  {
    "id": 1482,
    "question": "Oдностороннее проведение возбуждения характерно для:",
    "options": [
      "1) нервного волокна;",
      "2) перехвата Ранвье;",
      "3) синапса;",
      "4) мембраны нейрона;",
      "5) глиальной клетки."
    ],
    "answer": "3"
  },
  {
    "id": 1483,
    "question": "Неутомляемость нерва связана с:",
    "options": [
      "1) коротким периодом абсолютной рефрактерности;",
      "2) длинным периодом абсолютной рефрактерности;",
      "3) наличием периода относительной рефрактерности;",
      "4) наличием фазы овершута;",
      "5) коротким периодом локального ответа."
    ],
    "answer": "1"
  },
  {
    "id": 1484,
    "question": "Скорость распространения возбуждения по миелиновым и безмиелиновым нервным волокнам...",
    "options": [
      "1) выше в безмиелиновых;",
      "2) одинакова;",
      "3) выше в миелиновых;",
      "4) зависит от лабильности."
    ],
    "answer": "3"
  },
  {
    "id": 1485,
    "question": "Изолирующую функцию в миелинизированном нервном волокне выполняет:",
    "options": [
      "1) нейрофибриллы;",
      "2) миелиновая оболочка;",
      "3) мембрана аксона;",
      "4) микротубулы."
    ],
    "answer": "2"
  },
  {
    "id": 1486,
    "question": "К физиологическим свойствам нерва относятся:",
    "options": [
      "1) одностороннее проведение возбуждения;",
      "2) двустороннее проведение возбуждения;",
      "3) возбудимость;",
      "4) сократимость;",
      "5) высокая лабильность и низкая утомляемость."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1487,
    "question": "Наименьшей скоростью проведения возбуждения обладают нервные волокна типа.",
    "options": [
      "1) A a;",
      "2) A b;",
      "3) A g;",
      "4) B;",
      "5) C."
    ],
    "answer": "5"
  },
  {
    "id": 1488,
    "question": "Нервные волокна по морфологическому признаку делятся на:",
    "options": [
      "1) миелиновые;",
      "2) биполярные;",
      "3) безмиелиновые;",
      "4) глиальные."
    ],
    "answer": "1,3"
  },
  {
    "id": 1489,
    "question": "Oткрытый участок мембраны нервного волокна, в котором миелиновая оболочка прерывается, носит название:",
    "options": [
      "1) терминаль аксона;",
      "2) перехват Ранвье;",
      "3) пресинаптическая терминаль;",
      "4) аксонный холмик."
    ],
    "answer": "2"
  },
  {
    "id": 1490,
    "question": "Проведение возбуждения по нервному волокну возможно при:",
    "options": [
      "1) физиологической целостности;",
      "2) наличии медиатора;",
      "3) активации хлорных каналов;",
      "4) анатомической целостности."
    ],
    "answer": "1,4"
  },
  {
    "id": 1491,
    "question": "Распространение возбуждения по нервным волокнам осуществляется на основе:",
    "options": [
      "1) ионных механизмов генерации потенциала действия;",
      "2) активации фосфатных каналов;",
      "3) местных электрических токов;",
      "4) при наличии холинэстеразы."
    ],
    "answer": "1,3"
  },
  {
    "id": 1492,
    "question": "Скорость проведения возбуждения по нервным волокнам типа Аa составляет:",
    "options": [
      "1) 70 - 120 м/сек;",
      "2) 3 - 18 м/сек;",
      "3) 0,5 - 3 м/сек;",
      "4) 70 - 120 см/сек."
    ],
    "answer": "1"
  },
  {
    "id": 1493,
    "question": "Фаза парабиоза, при которой в ответ на раздражение низкой частоты следует высокая реакция, а на раздражение высокой частоты следует низкая реакция, называется:",
    "options": [
      "1) тормозной;",
      "2) парадоксальной;",
      "3) уравнительной;",
      "4) ультрапарадоксальной."
    ],
    "answer": "2"
  },
  {
    "id": 1494,
    "question": "Фаза парабиоза, при которой в ответ на раздражители разной частоты следует одинаковая реакция называется:",
    "options": [
      "1) парадоксальной;",
      "2) тормозной;",
      "3) уравнительной;",
      "4) ультрапарадоксальной."
    ],
    "answer": "3"
  },
  {
    "id": 1495,
    "question": "Фаза парабиоза, при которой раздражители разной частоты не вызывают ответной реакции называется:",
    "options": [
      "1) ультрапарадоксальной;",
      "2) парадоксальной;",
      "3) тормозной;",
      "4) уравнительной."
    ],
    "answer": "3"
  },
  {
    "id": 1496,
    "question": "Причиной снижения лабильности при парабиозе является:",
    "options": [
      "1) нарушение проницаемости мембраны для ионов натрия;",
      "2) нарушение проницаемости мембраны для ионов калия;",
      "3) нарушение проницаемости мембраны для ионов хлора ;",
      "4) нарушение проницаемости мембраны для ионов кальция."
    ],
    "answer": "1"
  },
  {
    "id": 1497,
    "question": "Развитие парабиоза связано с:",
    "options": [
      "1) длительной гиперполяризацией;",
      "2) временной гиперполяризацией;",
      "3) временной деполяризацией;",
      "4) инактивацией быстрых натриевых каналов и блокированием входа ионов натрия в клетку."
    ],
    "answer": "4"
  },
  {
    "id": 1498,
    "question": "Явление парабиоза открыто...",
    "options": [
      "1) И.М. Сеченовым;",
      "2) И.П.Павловым;",
      "3) Н.Е. Введенским;",
      "4) А.А. Ухтомским."
    ],
    "answer": "3"
  },
  {
    "id": 1499,
    "question": "Последовательность фаз при парабиозе:",
    "options": [
      "1) тормозная, уравнительная, парадоксальная;",
      "2) уравнительная, парадоксальная, тормозная;",
      "3) парадоксальная, уравнительная, тормозная."
    ],
    "answer": "2"
  },
  {
    "id": 1500,
    "question": "Лабильность нервных волокон группы С при длительности потенциала действия 2 мс равна...",
    "options": [
      "1) 1000 имп/с;",
      "2) 5000 имп/с;",
      "3) 500 имп/с;",
      "4) 50 имп/с;",
      "5) 300 имп/с."
    ],
    "answer": "3"
  },
  {
    "id": 1501,
    "question": "Лабильность нервных волокон группы В при длительности потенциала действия 1 мс равна...",
    "options": [
      "1) 600 имп/с;",
      "2) 100 имп/с;",
      "3) 1000 имп/с;",
      "4) 300 имп/с."
    ],
    "answer": "3"
  },
  {
    "id": 1502,
    "question": "Лабильность нервных волокон группы А при длительности потенциала действия 0,5 мс равна...",
    "options": [
      "1) 5000 имп/с;",
      "2) 1000 имп/с;",
      "3) 200 имп/с;",
      "4) 2000 имп/с."
    ],
    "answer": "4"
  },
  {
    "id": 1503,
    "question": "Кратковременная слабая деполяризация постсинаптической мембраны, вызванная выделением отдельных квантов медиатора, называется…",
    "options": [
      "1) возбуждающим постсинаптическим потенциалом;",
      "2) тормозным постсинаптическим потенциалом;",
      "3) потенциалом концевой пластинки;",
      "4) миниатюрным потенциалом концевой пластинки."
    ],
    "answer": "4"
  },
  {
    "id": 1504,
    "question": "Обезболивающий эффект действия местных анестетиков при проводниковой анестезии связан с:",
    "options": [
      "1) с усилением натриевого тока в клетку;",
      "2) с ослаблением натриевого тока в клетку;",
      "3) с усилением калиевого тока в клетку;",
      "4) с усилением калиевого тока из клетки."
    ],
    "answer": "2"
  },
  {
    "id": 1505,
    "question": "Oдностороннее проведение возбуждения характерно для:",
    "options": [
      "1) химического синапса;",
      "2) электрического синапса;",
      "3) смешанного синапса;",
      "4) дендро- дендритического синапса."
    ],
    "answer": "1"
  },
  {
    "id": 1506,
    "question": "Синаптическая передача возбуждения невозможна при:",
    "options": [
      "1) блокаде кальциевых каналов;",
      "2) увеличении концентрации калия в наружной среде;",
      "3) низкой амплитуде ПД нейрона;",
      "4) блокаде хлорных каналов."
    ],
    "answer": "1"
  },
  {
    "id": 1507,
    "question": "Структурное образование, обеспечивающее передачу возбуждения с одной клетки на другую, носит название...",
    "options": [
      "1) нерва;",
      "2) аксонального холмика;",
      "3) синапса;",
      "4) перехвата Ранвье."
    ],
    "answer": "3"
  },
  {
    "id": 1508,
    "question": "Время синаптической задержки в нервно-мышечном синапсе равно:",
    "options": [
      "1) 3 мс;",
      "2) 30 мс;",
      "3) 0,3 мс;",
      "4) 300 мс."
    ],
    "answer": "3"
  },
  {
    "id": 1509,
    "question": "Для процесса проведения возбуждения в нервных волокнах характерны:",
    "options": [
      "1) принцип Дейла, односторонность, утомляемость;",
      "2) закон “все или ничего”, анатомическая и физиологическая целостность;",
      "3) анатомическая и физиологическая целостность, двусторонность и изолированность проведения;",
      "4) принцип Дейла, анатомическая и физиологическая целостность."
    ],
    "answer": "3"
  },
  {
    "id": 1510,
    "question": "Как правило, скорость проведения импульса возбуждения по нервному волокну…",
    "options": [
      "1) с увеличением диаметра возрастает;",
      "2) с увеличением диаметра уменьшает;",
      "3) не зависит от диаметра;",
      "4) зависит от толщины мембраны."
    ],
    "answer": "1"
  },
  {
    "id": 1511,
    "question": "При увеличении внеклеточной концентрации ионов калия амплитуда потенциала покоя…",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) остается неизменной."
    ],
    "answer": "2"
  },
  {
    "id": 1512,
    "question": "При увеличении внеклеточной концентрации ионов калия возбудимость клетки…",
    "options": [
      "1) увеличивается;",
      "2) уменьшается;",
      "3) остается неизменной."
    ],
    "answer": "1"
  },
  {
    "id": 1513,
    "question": "Oсновной механизм удаления избытка ионов калия из межклеточной жидкости…",
    "options": [
      "1) облегченная диффузия;",
      "2) осмос;",
      "3) работа ионных насосов."
    ],
    "answer": "3"
  },
  {
    "id": 1514,
    "question": "При увеличении внеклеточной концентрации ионов натрия величина потенциала покоя…",
    "options": [
      "1) незначительно увеличивается;",
      "2) уменьшается;",
      "3) остается неизменной."
    ],
    "answer": "1"
  },
  {
    "id": 1515,
    "question": "Возбуждающий эффект действия ацетилхолина в неврно- мышечном синапсе связан с:",
    "options": [
      "1) активацией каналов для ионов кальция;",
      "2) инактивацией каналов для ионов натрия;",
      "3) активацией каналов для ионов натрия;",
      "4) активацией каналов для ионов хлора;",
      "5) активацией всех ионных каналов."
    ],
    "answer": "1,3"
  },
  {
    "id": 1516,
    "question": "Медиатором в нервно-мышечном синапсе скелетных мышц человека является:",
    "options": [
      "1) ацетилхолин;",
      "2) норадреналин;",
      "3) ГАМК;",
      "4) адреналин."
    ],
    "answer": "1"
  },
  {
    "id": 1517,
    "question": "Инактивация ацетилхолина в синапсе осуществляется с путем:",
    "options": [
      "1) гидролиза моноаминооксидазой;",
      "2) полного связывания с рецепторами постсинаптической мембраны;",
      "3) диффузии из синаптической щели;",
      "4) гидролиза холинэстеразой;",
      "5) гидролиза катехол-О-метилтрансферазой."
    ],
    "answer": "3,4"
  },
  {
    "id": 1518,
    "question": "Возможными путями блокады синаптической передачи в нервно-мышечном синапсе являются:",
    "options": [
      "1) нарушение синтеза и выделения медиатора;",
      "2) уменьшение проницаемости пресинаптической мембраны;",
      "3) блокада или активация хеморецепторов постсинаптической мембраны;",
      "4) использование местных анестетиков."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1519,
    "question": "Деполяризующий блок (устойчивая деполяризация) в синапсе может возникать в результате:",
    "options": [
      "1) избыточного разрушения инактиватора для медиатора;",
      "2) недостаточной выработки медиатора;",
      "3) стойкого повышения проницаемости постсинаптической мембраны для ионов натрия;",
      "4) повышения проницаемости постсинаптической мембраны для ионов калия;",
      "5) снижения порога возбуждения эффекторных клеток."
    ],
    "answer": "1,3"
  },
  {
    "id": 1520,
    "question": "Торможение синаптической передачи может возникнуть в результате:",
    "options": [
      "1) гиперполяризации постсинаптической мембраны;",
      "2) стойкой деполяризации постсинаптической мембраны;",
      "3) увеличения проницаемости постсинаптической мембраны для ионов хлора;",
      "4) повышения уровня функциональной лабильности;",
      "5) конкурентного связывания лекарственного вещества с рецептором постсинаптической мембраны."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 1521,
    "question": "Изолированное проведение возбуждения по волокнам, составляющим целый нерв, обусловлено:",
    "options": [
      "1) коротким периодом абсолютной рефрактерности;",
      "2) шунтирующим действием внеклеточной жидкости;",
      "3) наличием или отсутствием миелиновой оболочки;",
      "4) наличием у нервных волокон оболочки;",
      "5) различной длиной нервных волокон."
    ],
    "answer": "2,3"
  },
  {
    "id": 1522,
    "question": "Различная скорость проведения возбуждения по нервным волокнам обусловлена:",
    "options": [
      "1) низким порогом возбуждения нерва;",
      "2) коротким периодом абсолютной рефрактерности;",
      "3) различной толщиной нервных волокон;",
      "4) наличием или отсутствием миелиновой оболочки;",
      "5) различной длиной нервных волокон;",
      "6) высокой функциональной лабильностью нервных волокон."
    ],
    "answer": "3,4"
  },
  {
    "id": 1523,
    "question": "Высокая функциональная лабильность нерва связана с:",
    "options": [
      "1) коротким периодом абсолютной рефрактерности;",
      "2) наличием периода относительной рефрактерности;",
      "3) изолированным проведением возбуждения по нервным волокнам;",
      "4) двусторонним проведением возбуждения по нерву."
    ],
    "answer": "1"
  },
  {
    "id": 1524,
    "question": "Сальтаторный принцип передачи возбуждения в нервных волокнах связан с:",
    "options": [
      "1) высокой функциональной лабильностью нервной ткани;",
      "2) распространением возбуждения без декремента;",
      "3) неутомляемостью нервных волокон;",
      "4) наличием узловых перехватов Ранвье."
    ],
    "answer": "4"
  },
  {
    "id": 1525,
    "question": "Возможными механизмами блокады проведения возбуждения по нерву являются:",
    "options": [
      "1) кратковременная деполяризация нервного волокна;",
      "2) стойкая деполяризация нервного волокна;",
      "3) увеличение периода абсолютной рефрактерности нервного волокна;",
      "4) стойкая гиперполяризация нервного волокна;",
      "5) увеличение периода относительной рефрактерности нервного волокна;",
      "6) уменьшение периода относительной рефрактерности нервного волокна."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 1526,
    "question": "Миорелаксанты действуют на:",
    "options": [
      "1) нерв;",
      "2) мышцу;",
      "3) нервную клетку;",
      "4) нервно-мышечный синапс."
    ],
    "answer": "4"
  },
  {
    "id": 1527,
    "question": "При раздражении нерва нервно-мышечного препарата мышца доведена до утомления. Если начать прямое раздражение мышцы, то...",
    "options": [
      "1) мышца снова начнет сокращаться, так как утомление раньше всего наступает в синапсе;",
      "2) мышца снова начнет сокращаться, так как успевает восстановиться;",
      "3) мышца не будет сокращаться;",
      "4) мышца будет сокращаться, но с меньшей силой."
    ],
    "answer": "1"
  },
  {
    "id": 1528,
    "question": "На постсинаптической мембране нервно-мышечного синапса возникает...",
    "options": [
      "1) тормозящий постсинаптический;",
      "2) электротонический;",
      "3) потенциал действия;",
      "4) потенциал концевой пластинки."
    ],
    "answer": "4"
  },
  {
    "id": 1529,
    "question": "Закону силы подчиняется:",
    "options": [
      "1) сердечная мышца;",
      "2) целая скелетная мышца;",
      "3) одиночное мышечное волокно;",
      "4) одиночное нервное волокно."
    ],
    "answer": "2"
  },
  {
    "id": 1530,
    "question": "Из саркоплазматического ретикулума при возбуждении мышцы высвобождаются ионы:",
    "options": [
      "1) калия;",
      "2) кальция;",
      "3) натрия;",
      "4) хлора."
    ],
    "answer": "2"
  },
  {
    "id": 1531,
    "question": "Белые мышечные волокна по типу сокращения относятся к:",
    "options": [
      "1) быстрым;",
      "2) медленным;",
      "3) смешанным."
    ],
    "answer": "1"
  },
  {
    "id": 1532,
    "question": "Утомление в нервно-мышечном аппарате развивается в следующей последовательности:",
    "options": [
      "1) нерв, мышца, синапс;",
      "2) синапс, мышца, нерв;",
      "3) мышца, синапс, нерв;",
      "4) мышца, нерв, синапс;",
      "5) синапс, нерв, мышца."
    ],
    "answer": "2"
  },
  {
    "id": 1533,
    "question": "В первую очередь утомление наступает в...",
    "options": [
      "1) в синапсе;",
      "2) в скелетной мышце;",
      "3) в нервном стволе;",
      "4) в нервных клетках."
    ],
    "answer": "1"
  },
  {
    "id": 1534,
    "question": "Гладкий тетанус возникает при нанесении…",
    "options": [
      "1) одиночных раздражений;",
      "2) серии стимулов, когда каждый последующий стимул поступает в фазу расслабления;",
      "3) серии стимулов, когда каждый последующий стимул поступает в фазу сокращения;",
      "4) серии стимулов, когда каждый последующий стимул поступает в фазу абсолютной рефрактерности."
    ],
    "answer": "3"
  },
  {
    "id": 1535,
    "question": "К типам сокращения мышц относят:",
    "options": [
      "1) изометрическое;",
      "2) пессимальное;",
      "3) изотоническое;",
      "4) ауксотоническое;",
      "5) групповое."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1536,
    "question": "Красные мышечные волокна по типу сокращения относятся к:",
    "options": [
      "1) быстрым;",
      "2) медленным;",
      "3) смешанным."
    ],
    "answer": "2"
  },
  {
    "id": 1537,
    "question": "Максимальная сила мышцы зависит от:",
    "options": [
      "1) количества двигательных единиц;",
      "2) длины мышечных волокон;",
      "3) синхронности работы двигательных единиц;",
      "4) суммарного физиологического поперечного сечения мышечных волокон."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1538,
    "question": "Максимальное напряжение, которое способно развить мышца, называется:",
    "options": [
      "1) работой мышцы;",
      "2) силой мышцы;",
      "3) утомлением мышцы;",
      "4) работоспособностью мышцы."
    ],
    "answer": "2"
  },
  {
    "id": 1539,
    "question": "Метод, позволяющий изучать работу мышц, называется:",
    "options": [
      "1) эргографией;",
      "2) динамометрией;",
      "3) хронаксиметрией;",
      "4) гальванометрией."
    ],
    "answer": "1"
  },
  {
    "id": 1540,
    "question": "Метод, позволяющий изучать силу мышц, называется...",
    "options": [
      "1) эргографией;",
      "2) динамометрией;",
      "3) хронаксиметрией;",
      "4) гальванометрией."
    ],
    "answer": "2"
  },
  {
    "id": 1541,
    "question": "Мотонейрон и иннервируемые им мышечные волокна, носят название...",
    "options": [
      "1) моторного поля мышцы;",
      "2) нервного центра мышцы;",
      "3) двигательной единицы;",
      "4) сенсорного поля мышцы."
    ],
    "answer": "3"
  },
  {
    "id": 1542,
    "question": "Мышечные волокна скелетных мышц иннервируются...",
    "options": [
      "1) нейронами парасимпатической системы;",
      "2) нейронами высших отделов головного мозга;",
      "3) мотонейронами."
    ],
    "answer": "3"
  },
  {
    "id": 1543,
    "question": "Начало мышечного сокращения обеспечивается...",
    "options": [
      "1) ионами кальция;",
      "2) ионами хлора;",
      "3) ионами калия;",
      "4) ионами натрия."
    ],
    "answer": "1"
  },
  {
    "id": 1544,
    "question": "Oтсоединение головки миозина от актиновой нити осуществляется в присутствии...",
    "options": [
      "1) ионов кальция;",
      "2) ионов натрия;",
      "3) свободной АТФ;",
      "4) тропонина."
    ],
    "answer": "3"
  },
  {
    "id": 1545,
    "question": "Пессимум возникает в результате:",
    "options": [
      "1) увеличения частоты раздражения выше оптимальной;",
      "2) снижения частоты раздражения;",
      "3) увеличении силы раздражения;",
      "4) уменьшении силы раздражения."
    ],
    "answer": "1"
  },
  {
    "id": 1546,
    "question": "Ион кальция во время мышечного сокращения связывается с:",
    "options": [
      "1) G- актином;",
      "2) тропонином;",
      "3) АТФ;",
      "4) лактатом;",
      "5) натрий-калиевой АТФазой."
    ],
    "answer": "2"
  },
  {
    "id": 1547,
    "question": "Свойство гладких мышц, отсутствующее у скелетных, называется:",
    "options": [
      "1) возбудимостью;",
      "2) проводимостью;",
      "3) сократимостью;",
      "4) пластичностью."
    ],
    "answer": "4"
  },
  {
    "id": 1548,
    "question": "Сокращение мышцы в результате раздражения серией импульсов, каждый из которых действует в фазу расслабления от предыдущего, носит название:",
    "options": [
      "1) гладкого тетануса;",
      "2) зубчатого тетануса;",
      "3) пессимума;",
      "4) одиночного сокращения."
    ],
    "answer": "2"
  },
  {
    "id": 1549,
    "question": "Сокращение мышцы, возникающее при раздражении серией импульсов, в которой интервал между импульсами больше длительности одиночного сокращения, носит название:",
    "options": [
      "1) гладкого тетануса;",
      "2) зубчатого тетануса;",
      "3) пессимума;",
      "4) оптимума;",
      "5) одиночного сокращения."
    ],
    "answer": "5"
  },
  {
    "id": 1550,
    "question": "Сокращение мышцы, при котором оба ее конца неподвижно закреплены, называется:",
    "options": [
      "1) изометрическим;",
      "2) ауксотоническим;",
      "3) пессимальным;",
      "4) изотоническим."
    ],
    "answer": "1"
  },
  {
    "id": 1551,
    "question": "Понятие об активном отдыхе сформулировано...",
    "options": [
      "1) И.П. Павловым;",
      "2) Л. Гальвани;",
      "3) И.М. Сеченовым;",
      "4) Э. Пфлюгером;",
      "5) А.А. Ухтомским."
    ],
    "answer": "3"
  },
  {
    "id": 1552,
    "question": "Величина потенциала покоя у гладких мышц составляет...",
    "options": [
      "1) –30-50 мв;",
      "2) +30-70 мв;",
      "3) +80-90 мв;",
      "4) –80-90 мв."
    ],
    "answer": "1"
  },
  {
    "id": 1553,
    "question": "Длительность потенциала действия одиночного мышечного волокна составляет...",
    "options": [
      "1) 0,1 мс;",
      "2) 100 мс;",
      "3) 2-5 мс;",
      "4) 300 мс."
    ],
    "answer": "3"
  },
  {
    "id": 1554,
    "question": "Красные мышечные волокна характеризуются…",
    "options": [
      "1) малым количеством миоглобина и гликогена, низкой утомляемостью;",
      "2) более сильными, но быстро утомляемыми миофибриллами;",
      "3) большим содержанием миоглобина и гликогена, низкой утомляемостью, преобладанием аэробных процессов;",
      "4) более слабыми, быстро утомляемыми миофибриллами."
    ],
    "answer": "3"
  },
  {
    "id": 1555,
    "question": "Белые мышечные волокна характеризуются…",
    "options": [
      "1) более слабыми, но медленно утомляемыми миофибриллами;",
      "2) большим содержанием миоглобина и гликогена, низкой утомляемостью;",
      "3) более сильными, но быстро утомляемыми миофибриллами, выраженными анаэробными процессами;",
      "4) малым количеством миоглобина и гликогена, низкой утомляемостью."
    ],
    "answer": "3"
  },
  {
    "id": 1556,
    "question": "Сокращение мышцы при ее неизменной длине называется...",
    "options": [
      "1) изометрическим;",
      "2) изотоническим;",
      "3) ауксотоническим;",
      "4) пессимальным."
    ],
    "answer": "1"
  },
  {
    "id": 1557,
    "question": "Ионы Ca2+ являются посредниками в электромеханическом сопряжении в мышцах, поскольку...",
    "options": [
      "1) кальций пассивно транспортируется в цистерны саркоплазматического ретикулума, что позволяет образовывать мостики, связывающие актин и миозин;",
      "2) кальций активно транспортируется из цистерн саркоплазматического ретикулума, что позволяет образовывать мостики, связывающие актин и миозин;",
      "3) кальций, изменяя конформацию тропонина, тропомиозина, освобождает активные центры актина для поперечных мостиков миозина;",
      "4) кальций, изменяя конформацию тропонина, тропомиозина, освобождает активные центры миозина для поперечных мостиков актина."
    ],
    "answer": "3"
  },
  {
    "id": 1558,
    "question": "Расслабление мышцы обусловлено...",
    "options": [
      "1) освобождением Ca2+ из цистерн саркоплазматического ретикулума;",
      "2) блокированием АТФ-азы;",
      "3) активным транспортом Ca2+ в цистерны саркоплазматического ретикулума и снижением содержания кальция в саркоплазме;",
      "4) образованием мостиков между актином и миозином."
    ],
    "answer": "3"
  },
  {
    "id": 1559,
    "question": "Максимальная сила сокращения мышцы достигается при длине саркомера, составляющей...",
    "options": [
      "1) 1,5 мкм (при малом перекрытии актиновых и миозиновых нитей);",
      "2) 2,9 мкм (выше среднего перекрытии актиновых и миозиновых нитей);",
      "3) 2,2 мкм (при среднем перекрытии актиновых и миозиновых нитей);",
      "4) 3,6 мкм (при сильном перекрытии актиновых и миозиновых нитей)."
    ],
    "answer": "3"
  },
  {
    "id": 1560,
    "question": "Энергия АТФ используется в скелетной мышце для…",
    "options": [
      "1) работы Na+/K+-насоса;",
      "2) процесса «скольжения» актиновых и миозиновых нитей;",
      "3) присоединения актина к миозину;",
      "4) работы кальциевого насоса."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1561,
    "question": "Гладкий тетанус, в отличие от зубчатого возникает при...",
    "options": [
      "1) меньшей частоте раздражения;",
      "2) одинаковой частоте раздражения;",
      "3) большей частоте раздражения;",
      "4) использовании токов сверхвысокой частоты."
    ],
    "answer": "3"
  },
  {
    "id": 1562,
    "question": "Укажите правильную последовательность событий при одиночном мышечном сокращении:",
    "options": [
      "1) фаза расслабления, фаза укорочения, латентная фаза;",
      "2) фаза укорочения, фаза расслабления, латентная фаза;",
      "3) латентный период, фаза укорочения, фаза расслабления;",
      "4) латентный период, фаза расслабления, фаза укорочения."
    ],
    "answer": "3"
  },
  {
    "id": 1563,
    "question": "При ауксотоническом сокращении отмечается…",
    "options": [
      "1) постоянная величина мышечного напряжения при ее укорочении;",
      "2) постоянная длина мышцы при возрастающей величине мышечного напряжения;",
      "3) изменение как напряжения мышцы, так и ее длины;",
      "4) уменьшение напряжения мышцы при уменьшении ее длины."
    ],
    "answer": "3"
  },
  {
    "id": 1564,
    "question": "Максимальную работу скелетная мышца совершает при:",
    "options": [
      "1) минимальных нагрузках;",
      "2) максимальных нагрузках;",
      "3) средних нагрузках;",
      "4) непродолжительных нагрузках."
    ],
    "answer": "3"
  },
  {
    "id": 1565,
    "question": "Амплитуда сокращения одиночного мышечного волокна будет:",
    "options": [
      "1) выше при воздействии сверхпорогового раздражителя;",
      "2) выше при воздействии порогового раздражителя;",
      "3) одинаковой при воздействии порогового и сверхпорогового раздражителей;",
      "4) ниже при воздействии сверхпорогового раздражителя."
    ],
    "answer": "3"
  },
  {
    "id": 1566,
    "question": "Наибольшую абсолютную силу (16,8 кг/см2) среди перечисленных мышц развивает:",
    "options": [
      "1) двуглавая мышца плеча;",
      "2) икроножная;",
      "3) камбаловидная;",
      "4) трехглавая мышца плеча."
    ],
    "answer": "4"
  },
  {
    "id": 1567,
    "question": "Для одиночного мышечного волокна амплитуда потенциала действия составляет:",
    "options": [
      "1) 30-50 мв;",
      "2) 70-80 мв;",
      "3) 120-130 мв;",
      "4) около 0 мв."
    ],
    "answer": "3"
  },
  {
    "id": 1568,
    "question": "Медленноволновая активность, более низкий потенциал покоя, продолжительные тонические сокращения характерны для:",
    "options": [
      "1) гладкой мышцы;",
      "2) скелетной мышцы;",
      "3) сердечной мышцы;",
      "4) всех указанных видов мышц."
    ],
    "answer": "1"
  },
  {
    "id": 1569,
    "question": "В гладкой мышце иннервация осуществляется с помощью…",
    "options": [
      "1) варикозных расширений аксонов;",
      "2) коннексонов;",
      "3) нексусов;",
      "4) электрических синапсов."
    ],
    "answer": "1"
  },
  {
    "id": 1570,
    "question": "В гладких мышцах ионы Са2+ реализуют свое влияние посредством:",
    "options": [
      "1) кальмодулина;",
      "2) тропонина;",
      "3) актина;",
      "4) тропонин-тропомиозинового комплекса;",
      "5) миозина."
    ],
    "answer": "1"
  },
  {
    "id": 1571,
    "question": "При сокращении гладких мышц происходит…",
    "options": [
      "1) высвобождение Ca2+ из ретикулума и везикул;",
      "2) связывание Ca2+ с кальмодулином;",
      "3) активация киназы легких цепей миозина;",
      "4) фосфорилирование миозиновых головок для перехода в высокоэнергетическое состояние;",
      "5) связывание Ca2+ с тропонином."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 1572,
    "question": "Доля мышечной ткани по отношению к общей массе тела у среднестатистического человека составляет:",
    "options": [
      "1) 40%;",
      "2) 10%;",
      "3) 20%;",
      "4) 60%."
    ],
    "answer": "1"
  },
  {
    "id": 1573,
    "question": "Наибольшую продолжительность среди перечисленных структур имеет потенциал действия...",
    "options": [
      "1) скелетной мышцы;",
      "2) гладкой мышцы;",
      "3) нервного волокна;",
      "4) сердечной мышцы."
    ],
    "answer": "4"
  },
  {
    "id": 1574,
    "question": "Явление оптимума при регистрации мышечного сокращения возникает, если последующий раздражитель попадает в фазу…",
    "options": [
      "1) абсолютной рефрактерности;",
      "2) супернормальной возбудимости;",
      "3) относительной рефрактерности;",
      "4) субнормальной возбудимости."
    ],
    "answer": "2"
  },
  {
    "id": 1575,
    "question": "Токи УВЧ не вызывают сокращений мышц при действии на ткани поскольку...",
    "options": [
      "1) длительность импульсов больше полезного времени;",
      "2) ткани организма человека не реагируют на токи увч;",
      "3) длительность импульсов соответствует полезному времени;",
      "4) длительность импульса мала, деполяризации до критического уровня не происходит."
    ],
    "answer": "4"
  },
  {
    "id": 1576,
    "question": "Увеличение концентрации Са2+ в саркоплазме во время сокращения происходит вследствие:",
    "options": [
      "1) открытия кальциевых каналов терминальных цистерн;",
      "2) активации кальциевого насоса саркоплазматического ретикулума;",
      "3) конформационных изменений кальциевых помп;",
      "4) активации кальциевых каналов ядерной мембраны. Общая физиология ЦНС: свойства нейронов, нервные центры, принципы координационной деятельности"
    ],
    "answer": "1"
  },
  {
    "id": 1577,
    "question": "Нервный центр представляет собой:",
    "options": [
      "1) любую группу нейронов, расположенных в ЦНС;",
      "2) нейроны коры больших полушарий головного мозга;",
      "3) совокупность нейронов, обеспечивающих регуляцию определенной функции;",
      "4) совокупность нейронов, объединенных общей локализацией."
    ],
    "answer": "3"
  },
  {
    "id": 1578,
    "question": "Скорость проведения возбуждения наименьшая в:",
    "options": [
      "1) нервном волокне;",
      "2) нерве;",
      "3) мышечном волокне;",
      "4) нервном центре."
    ],
    "answer": "4"
  },
  {
    "id": 1579,
    "question": "Видами суммации в нервных центрах являются:",
    "options": [
      "1) полная и частичная;",
      "2) одновременная и последовательная;",
      "3) временная и пространственная;",
      "4) гладкая и зубчатая."
    ],
    "answer": "3"
  },
  {
    "id": 1580,
    "question": "Иррадиацией возбуждения называется процесс:",
    "options": [
      "1) концентрации возбуждения в одном центре;",
      "2) распространения возбуждения от одного нейрона на несколько других;",
      "3) возникновения возбуждения в ранее заторможенном центре;",
      "4) возникновения торможения в ранее возбужденном центре."
    ],
    "answer": "2"
  },
  {
    "id": 1581,
    "question": "Распространение возбуждения от одного афферентного нейрона на несколько других называется:",
    "options": [
      "1) трансформацией ритма;",
      "2) иррадиацией;",
      "3) облегчением;",
      "4) проторением пути."
    ],
    "answer": "2"
  },
  {
    "id": 1582,
    "question": "Нервные центры обладают свойствами:",
    "options": [
      "1) пластичности;",
      "2) высокой чувствительности к химическим раздражителям;",
      "3) способности к суммации возбуждений;",
      "4) двустороннего проведения возбуждения;",
      "5) одностороннего проведения возбуждения;",
      "6) низкой лабильности и высокой утомляемости."
    ],
    "answer": "1,2,3,5,6"
  },
  {
    "id": 1583,
    "question": "Под трансформацией ритма возбуждения понимают:",
    "options": [
      "1) направленное распространение возбуждения в ЦНС;",
      "2) циркуляцию ритма в нейронной ловушке;",
      "3) способность нервных центров снижать или повышать частоту поступающих к ним возбуждений;",
      "4) беспорядочное распространение возбуждения в ЦНС."
    ],
    "answer": "3"
  },
  {
    "id": 1584,
    "question": "С увеличением силы раздражителя время рефлекторной реакции:",
    "options": [
      "1) не меняется;",
      "2) увеличивается;",
      "3) уменьшается;",
      "4) вначале увеличивается, затем уменьшается."
    ],
    "answer": "3"
  },
  {
    "id": 1585,
    "question": "Утомление в нервном центре развивается вследствие:",
    "options": [
      "1) снижения запасов медиатора;",
      "2) снижения энергетических ресурсов;",
      "3) адаптации постсинаптической мембраны к медиатору;",
      "4) уменьшения количества рецепторных белков на постсинаптической мембране."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1586,
    "question": "Принцип конвергенции возбуждения заключается в:",
    "options": [
      "1) пространственной суммации импульсов;",
      "2) передачи возбуждения с большего числа нейронов на меньшее;",
      "3) трансформации ритма возбуждения;",
      "4) беспорядочном распространении возбуждения в ЦНС."
    ],
    "answer": "2"
  },
  {
    "id": 1587,
    "question": "Oдин мотонейрон может получать импульсы от нескольких афферентных нейронов в результате:",
    "options": [
      "1) афферентного синтеза;",
      "2) последовательной суммации;",
      "3) дивергенции;",
      "4) конвергенции."
    ],
    "answer": "4"
  },
  {
    "id": 1588,
    "question": "Принцип общего конечного пути основан:",
    "options": [
      "1) на дивергенции нервных импульсов в ЦНС;",
      "2) на конвергенции нервных импульсов в ЦНС;",
      "3) на проторении пути;",
      "4) на реверберации нервных импульсов."
    ],
    "answer": "2"
  },
  {
    "id": 1589,
    "question": "Принципом координации рефлекторной деятельности, обеспечивающим передачу в центр информации о совершенном действии является:",
    "options": [
      "1) принцип доминанты;",
      "2) принцип субординации;",
      "3) принцип общего конечного пути;",
      "4) принцип обратной связи."
    ],
    "answer": "4"
  },
  {
    "id": 1590,
    "question": "Для доминантного очага характерны:",
    "options": [
      "1) способность к суммации возбуждений;",
      "2) реципрокность;",
      "3) стойкость возбуждения;",
      "4) высокая возбудимость."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1591,
    "question": "Принцип доминанты сформулировал:",
    "options": [
      "1) И.П. Павлов;",
      "2) И.М. Сеченов;",
      "3) А.А. Ухтомский;",
      "4) Н.Е. Введенский."
    ],
    "answer": "3"
  },
  {
    "id": 1592,
    "question": "Под принципом субординации понимают:",
    "options": [
      "1) наличие в ЦНС очага господствующего возбуждения;",
      "2) одностороннее проведение возбуждения;",
      "3) распространение возбуждения от одного нервного центра на другой;",
      "4) контроль вышележащих структур ЦНС за деятельностью нижележащих."
    ],
    "answer": "4"
  },
  {
    "id": 1593,
    "question": "Пластичностью нервных центров называют:",
    "options": [
      "1) борьбу за общий конечный путь;",
      "2) способность брать на себя функции утраченных клеток ЦНС;",
      "3) наличие господствующего очага возбуждения;",
      "4) подчинение нижележащих нервных центров деятельности вышележащих структур."
    ],
    "answer": "2"
  },
  {
    "id": 1594,
    "question": "Нейронная ловушка лежит в основе:",
    "options": [
      "1) доминанты;",
      "2) окклюзии;",
      "3) кратковременной памяти;",
      "4) принципа общего конечного пути."
    ],
    "answer": "3"
  },
  {
    "id": 1595,
    "question": "Роль синапсов ЦНС заключается в том, что они:",
    "options": [
      "1) являются местом возникновения возбуждения в ЦНС;",
      "2) формируют потенциал покоя нервной клетки;",
      "3) передают возбуждение и торможение с нейрона на нейрон;",
      "4) создают тонус нервных центров."
    ],
    "answer": "3"
  },
  {
    "id": 1596,
    "question": "Термин «синапс» впервые использован...",
    "options": [
      "1) И.П. Павловым;",
      "2) Ю. Бернштейном;",
      "3) Ч. Шеррингтоном;",
      "4) Д. Экклсом."
    ],
    "answer": "3"
  },
  {
    "id": 1597,
    "question": "Синапсы подразделяются на:",
    "options": [
      "1) электрические;",
      "2) электротонические;",
      "3) химические;",
      "4) глиальные;",
      "5) смешанные."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 1598,
    "question": "Посттетаническая потенциация – это:",
    "options": [
      "1) пространственная суммация импульсов;",
      "2) трансформация ритма;",
      "3) усиление рефлекторного ответа после длительного ритмического раздражения нервного центра;",
      "4) высокая чувствительность к определенным агентам."
    ],
    "answer": "3"
  },
  {
    "id": 1599,
    "question": "Функцией аксонного холмика является:",
    "options": [
      "1) интеграция процессов возбуждения и торможения;",
      "2) формирование потенциала действия;",
      "3) синтез белка;",
      "4) восприятие информации."
    ],
    "answer": "2"
  },
  {
    "id": 1600,
    "question": "Какие клетки ЦНС выполняют интегративную функцию?",
    "options": [
      "1) астроциты;",
      "2) нейроны;",
      "3) олигодендроциты;",
      "4) микроглия."
    ],
    "answer": "2"
  },
  {
    "id": 1601,
    "question": "ЦНС оказывает следующие влияния:",
    "options": [
      "1) интегративное;",
      "2) пусковое;",
      "3) адресное;",
      "4) диффузное."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1602,
    "question": "Длительное возбуждение в ЦНС обеспечивается за счет:",
    "options": [
      "1) суммации ВПСП;",
      "2) последействия в нервных центрах;",
      "3) трансформации ритма;",
      "4) принципа общего конечного пути."
    ],
    "answer": "1,2"
  },
  {
    "id": 1603,
    "question": "Принцип «проторения пути» в ЦНС основан на:",
    "options": [
      "1) окклюзии;",
      "2) синаптическом облегчении;",
      "3) субординации;",
      "4) посттетанической потенциации."
    ],
    "answer": "2,4"
  },
  {
    "id": 1604,
    "question": "Под реверберацией возбуждения понимают:",
    "options": [
      "1) беспорядочное распространение возбуждения в ЦНС;",
      "2) увеличение или уменьшение числа импульсов в замкнутой нервной цепи;",
      "3) ковергенцию импульсов;",
      "4) длительную циркуляцию нервных импульсов по замкнутой нервной цепи."
    ],
    "answer": "4"
  },
  {
    "id": 1605,
    "question": "Изменение количества нервных импульсов в эфферентных волокнах рефлекторной дуги по сравнению с афферентными связано с:",
    "options": [
      "1) рефлекторным последействием;",
      "2) трансформацией ритма в нервном центре;",
      "3) наличием доминантного очага возбуждения;",
      "4) посттетанической потенциацией."
    ],
    "answer": "2"
  },
  {
    "id": 1606,
    "question": "Под последействием понимают:",
    "options": [
      "1) беспорядочное распространение возбуждения в ЦНС;",
      "2) направленное распространение возбуждения в ЦНС;",
      "3) увеличение времени импульсации на выходе из нервного центра по сравнению с длительностью раздражения;",
      "4) уменьшение числа импульсов на выходе из нервного центра по сравнению с длительностью раздражения."
    ],
    "answer": "3"
  },
  {
    "id": 1607,
    "question": "Возникновение временной суммации обусловлено:",
    "options": [
      "1) одновременным возбуждением нескольких близко расположенных синапсов;",
      "2) увеличением частоты следования импульсов по афферентному входу;",
      "3) высокой утомляемостью;",
      "4) односторонним проведением возбуждения;",
      "5) все ответы верны."
    ],
    "answer": "2"
  },
  {
    "id": 1608,
    "question": "Возникновение пространственной суммации обусловлено:",
    "options": [
      "1) увеличением частоты следования импульсов по афферентному входу;",
      "2) высокой утомляемостью;",
      "3) односторонностью проведения возбуждения;",
      "4) одновременным возбуждением нескольких близко расположенных синапсов;",
      "5) все ответы верны."
    ],
    "answer": "4"
  },
  {
    "id": 1609,
    "question": "Индукция представляет собой:",
    "options": [
      "1) смену возбуждения торможением;",
      "2) смену торможения возбуждением;",
      "3) один из принципов координационной деятельности ЦНС;",
      "4) окклюзию."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1610,
    "question": "Системообразующим фактором в функциональной системе П.К. Анохина является:",
    "options": [
      "1) гуморальная регуляция;",
      "2) нервная регуляция;",
      "3) все ответы верны;",
      "4) полезный приспособительный результат."
    ],
    "answer": "4"
  },
  {
    "id": 1611,
    "question": "Роль звена обратной афферентации в функциональных системах заключается в...",
    "options": [
      "1) морфологическом соединении нервного центра с эффектором;",
      "2) оценке результата рефлекса;",
      "3) распространении возбуждения от афферентного звена к эфферентному;",
      "4) морфологическом соединении нервного центра и афферентного звена."
    ],
    "answer": "2"
  },
  {
    "id": 1612,
    "question": "Роль торможения в работе нервных центров заключается в...",
    "options": [
      "1) замыкании рефлекторной дуги в ответ на раздражение;",
      "2) стимуляции работы нервных центров;",
      "3) охранительной, регулирующей и координирующей функциях."
    ],
    "answer": "3"
  },
  {
    "id": 1613,
    "question": "Oсновные физиологические функции глии:",
    "options": [
      "1) опорная, трофическая, изолирующая;",
      "2) интегративная;",
      "3) обеспечение процесса центрального торможения;",
      "4) оказание восходящего активирующего влияния на кору головного мозга."
    ],
    "answer": "1"
  },
  {
    "id": 1614,
    "question": "Вещества, способные изменять синаптическую передачу путем изменения скорости и количества образования медиатора, а также чувствительность постсинаптической мембраны к медиатору называются:",
    "options": [
      "1) модуляторами;",
      "2) медиаторами;",
      "3) индукторами;",
      "4) ингибиторами."
    ],
    "answer": "1"
  },
  {
    "id": 1615,
    "question": "Связывание медиатора с ионотропным рецептором приводит…",
    "options": [
      "1) к открытию ионного канала;",
      "2) к передаче сигнала расположенному внутри клетки G-белку;",
      "3) к закрытию ионного канала;",
      "4) к открытию медленных ворот."
    ],
    "answer": "1"
  },
  {
    "id": 1616,
    "question": "Связывание медиатора с метаботропным рецептором обеспечивает в первую очередь…",
    "options": [
      "1) передачу сигнала к расположенному внутри клетки G-белку;",
      "2) открытие ионного канала;",
      "3) закрытие ионного канала;",
      "4) открытие медленных ворот."
    ],
    "answer": "1"
  },
  {
    "id": 1617,
    "question": "К особенностям проведения возбуждения в синапсе относится все, кроме:",
    "options": [
      "1) высокой чувствительности к химическим веществам;",
      "2) одностороннего проведения возбуждения;",
      "3) высокой скорости проведения возбуждения;",
      "4) низкой лабильности синапса;",
      "5) быстрой утомляемости синапса."
    ],
    "answer": "3"
  },
  {
    "id": 1618,
    "question": "Суть принципа Дейла заключается в следующем:",
    "options": [
      "1) в синаптических окончаниях одного нейрона выделяется один медиатор;",
      "2) химический синапс действует с помощью медиатора;",
      "3) электрический синапс действует с помощью химического посредника;",
      "4) химический синапс работает в одном направлении."
    ],
    "answer": "1"
  },
  {
    "id": 1619,
    "question": "Инактивация норадреналина в синапсе осуществляется за счет:",
    "options": [
      "1) гидролиза холинэстеразой;",
      "2) диффузии из синаптической щели;",
      "3) гидролиза катехол-О-метилтрансферазой;",
      "4) обратного захвата рецепторами пресинаптической мембраны (эндоцитоз);",
      "5) связывания с гликозаминогликанами геля синаптической щели."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1620,
    "question": "К синапсу относятся следующие структуры:",
    "options": [
      "1) пресинаптическая мембрана;",
      "2) постсинаптическая мембрана;",
      "3) дендрит;",
      "4) синаптическая щель;",
      "5) перехват Ранвье."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1621,
    "question": "Медиаторы представляют собой:",
    "options": [
      "1) химические вещества, способные взаимодействовать с рецепторами на мембране, инициируя различные клеточные эффекты;",
      "2) химические вещества, продуцируемые эпителиальными клетками;",
      "3) химические вещества, относящиеся к семейству мембранных белков-рецепторов;",
      "4) цитокины, обеспечивающие взаимодействие между клетками."
    ],
    "answer": "1"
  },
  {
    "id": 1622,
    "question": "Физиологическими свойствами химического синапса являются:",
    "options": [
      "1) одностороннее проведение возбуждения;",
      "2) двустороннее проведение возбуждения;",
      "3) высокая лабильность и низкая утомляемость;",
      "4) низкая лабильность и высокая утомляемость;",
      "5) высокая чувствительность к химическим веществам."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1623,
    "question": "Возбуждающий постсинаптический потенциал (ВПСП) развивается вследствие:",
    "options": [
      "1) повышения проницаемости постсинаптической мембраны для ионов натрия;",
      "2) повышения проницаемости постсинаптической мембраны для ионов калия;",
      "3) повышения проницаемости постсинаптической мембраны для ионов хлора;",
      "4) снижения проницаемости постсинаптической мембраны для ионов калия."
    ],
    "answer": "1"
  },
  {
    "id": 1624,
    "question": "Ведение стрихнина лягушке приводит к судорогам в ответ на любое, даже самое легкое раздражение вследствие...",
    "options": [
      "1) блокады рецепторов постсинаптической мембраны тормозных синапсов, вследствие чего возникает иррадиация возбуждения;",
      "2) активации рецепторов, вызывающих иррадиацию возбуждения в локальных сетях нейронов;",
      "3) блокады холинэстеразы;",
      "4) активации механизмов обратного захвата медиатора рецепторами пресинаптической мембраны. Общая физиология ЦНС: рефлекс, торможение в ЦНС"
    ],
    "answer": "1"
  },
  {
    "id": 1625,
    "question": "Oсновные принципы рефлекторной теории сформулировал...",
    "options": [
      "1) Р. Декарт;",
      "2) Я. Прохазка;",
      "3) И.М. Сеченов;",
      "4) И.П. Павлов."
    ],
    "answer": "4"
  },
  {
    "id": 1626,
    "question": "Впервые использовать термин «рефлекс» в физиологии предложил...",
    "options": [
      "1) Р. Декарт;",
      "2) И.П. Павлов;",
      "3) И.М. Сеченов;",
      "4) А. Монпелье."
    ],
    "answer": "4"
  },
  {
    "id": 1627,
    "question": "Oсновные представления о рефлекторной деятельности ЦНС изложены в трудах:",
    "options": [
      "1) Р. Декарта, Я. Прохазки, И.М. Сеченова, И.П. Павлова;",
      "2) Ч. Шеррингтона, У. Пенфилда, Г. Джаспера, Д. Морруци;",
      "3) В. Гарвея, Н.И. Вавилова, К. Бернара;",
      "4) В.И. Вернадского, А.Л. Чижевского, П. Л. Капицы."
    ],
    "answer": "1"
  },
  {
    "id": 1628,
    "question": "Возбуждение в рефлекторной дуге распространяется:",
    "options": [
      "1) от афферентного нейрона через вставочные к эфферентному;",
      "2) от эфферентного нейрона через промежуточные к афферентному;",
      "3) от промежуточных нейронов через эфферентный нейрон к афферентному;",
      "4) от промежуточных нейронов через афферентный нейрон к эфферентному."
    ],
    "answer": "1"
  },
  {
    "id": 1629,
    "question": "Время рефлекса в опыте центрального торможения по И. М. Сеченову:",
    "options": [
      "1) не изменяется;",
      "2) увеличивается;",
      "3) уменьшается;",
      "4) не определяется."
    ],
    "answer": "2"
  },
  {
    "id": 1630,
    "question": "При утомлении время рефлекса:",
    "options": [
      "1) не меняется;",
      "2) увеличивается;",
      "3) уменьшается;",
      "4) сначала увеличивается, затем уменьшается."
    ],
    "answer": "2"
  },
  {
    "id": 1631,
    "question": "Центральное торможение было открыто И. М. Сеченовым при раздражении:",
    "options": [
      "1) спинного мозга;",
      "2) зрительных бугров;",
      "3) коры головного мозга;",
      "4) продолговатого мозга."
    ],
    "answer": "2"
  },
  {
    "id": 1632,
    "question": "Нейронная цепь, по которой проходит нервный импульс от рецептора к исполнительному органу, называется:",
    "options": [
      "1) нервно-мышечным препаратом;",
      "2) функциональной системой;",
      "3) рефлекторной дугой;",
      "4) нервным центром."
    ],
    "answer": "3"
  },
  {
    "id": 1633,
    "question": "В состав рефлекторной дуги входят:",
    "options": [
      "1) рецептор, афферентный нейрон, вставочный нейрон, эфферентный нейрон, исполнительный орган;",
      "2) рецептор, афферентный нейрон, эфферентный нейрон, исполнительный орган;",
      "3) афферентный нейрон, вставочный нейрон, эфферентный нейрон, исполнительный орган;",
      "4) афферентный нейрон, вставочный нейрон, эфферентный нейрон."
    ],
    "answer": "1"
  },
  {
    "id": 1634,
    "question": "Какой компонент рефлекторной дуги превращает ее в рефлекторное кольцо?",
    "options": [
      "1) детерминизм;",
      "2) структурность;",
      "3) единство анализа и синтеза;",
      "4) сигнальность;",
      "5) обратная связь."
    ],
    "answer": "5"
  },
  {
    "id": 1635,
    "question": "Рецепторное звено рефлекторной дуги выполняет функцию:",
    "options": [
      "1) центробежного проведения возбуждения от нервного центра к эффекторной структуре;",
      "2) центростремительного проведения возбуждения от рецепторов к нервному центру;",
      "3) восприятия энергии раздражителя и преобразование ее в нервный импульс;",
      "4) анализа и синтеза полученной информации."
    ],
    "answer": "3"
  },
  {
    "id": 1636,
    "question": "Афферентное звено рефлекторной дуги выполняет функцию:",
    "options": [
      "1) центробежного проведения возбуждения от нервного центра к эффекторной структуре;",
      "2) центростремительного проведения возбуждения от рецепторов к нервному центру;",
      "3) восприятия энергии раздражителя и преобразование ее в нервный импульс;",
      "4) анализа и синтеза полученной информации."
    ],
    "answer": "2"
  },
  {
    "id": 1637,
    "question": "Центральное звено рефлекса выполняет функцию:",
    "options": [
      "1) центробежного проведения возбуждения от нервного центра к эффекторной структуре;",
      "2) центростремительного проведения возбуждения от рецепторов к нервному центру;",
      "3) восприятия энергии раздражителя и преобразование ее в нервный импульс;",
      "4) анализа и синтеза полученной информации."
    ],
    "answer": "4"
  },
  {
    "id": 1638,
    "question": "Эфферентное звено рефлекторной дуги выполняет функцию:",
    "options": [
      "1) центробежного проведения возбуждения от нервного центра к эффекторной структуре;",
      "2) центростремительного проведения возбуждения от рецепторов к нервному центру;",
      "3) восприятия энергии раздражителя и преобразование ее в нервный импульс;",
      "4) анализа и синтеза полученной информации."
    ],
    "answer": "1"
  },
  {
    "id": 1639,
    "question": "Замедление рефлекторной реакции возникает вследствие:",
    "options": [
      "1) утомления нервного центра;",
      "2) окклюзии;",
      "3) торможения нервного центра;",
      "4) уменьшения силы раздражителя."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1640,
    "question": "Уменьшение времени рефлекторной реакции возникает вследствие:",
    "options": [
      "1) увеличения силы раздражителя;",
      "2) окклюзии;",
      "3) торможения нервного центра;",
      "4) уменьшения силы раздражителя;",
      "5) облегчения;",
      "6) временной и пространственной суммации."
    ],
    "answer": "1,5,6"
  },
  {
    "id": 1641,
    "question": "Временем рефлекса называется время:",
    "options": [
      "1) от начала действия раздражителя до конца действия раздражителя;",
      "2) от начала действия раздражителя до появления ответной реакции;",
      "3) от начала действия раздражителя до завершения ответной реакции."
    ],
    "answer": "2"
  },
  {
    "id": 1642,
    "question": "Скорость проведения возбуждения по рефлекторной дуге наименьшая в:",
    "options": [
      "1) афферентном звене;",
      "2) центральном звене;",
      "3) эфферентном звене."
    ],
    "answer": "2"
  },
  {
    "id": 1643,
    "question": "Заблокировать тормозные клетки Реншоу возможно с помощью:",
    "options": [
      "1) атропина;",
      "2) стрихнина;",
      "3) ацетилхолина;",
      "4) ГАМК."
    ],
    "answer": "2"
  },
  {
    "id": 1644,
    "question": "Снижение силы ожидаемой рефлекторной реакции наблюдается при:",
    "options": [
      "1) окклюзии;",
      "2) проторении пути;",
      "3) последействии;",
      "4) наличии \"нейронной ловушки\"."
    ],
    "answer": "1"
  },
  {
    "id": 1645,
    "question": "Oсновные механизмы развития торможения включают:",
    "options": [
      "1) стойкую деполяризацию;",
      "2) гиперполяризацию;",
      "3) кратковременную деполяризацию;",
      "4) инверсию потенциала."
    ],
    "answer": "1,2"
  },
  {
    "id": 1646,
    "question": "К медиаторам, в основном обладающим тормозным воздействием, относят:",
    "options": [
      "1) ГАМК;",
      "2) глицин;",
      "3) норадреналин;",
      "4) глутамат."
    ],
    "answer": "1,2"
  },
  {
    "id": 1647,
    "question": "Какой вид торможения лежит в основе регуляции ходьбы?",
    "options": [
      "1) реципрокное;",
      "2) пессимальное;",
      "3) антидромное;",
      "4) ортодромное."
    ],
    "answer": "1"
  },
  {
    "id": 1648,
    "question": "Раздражение зрительных бугров кристалликом поваренной соли (опыт И.М. Сеченова) доказывает:",
    "options": [
      "1) наличие центрального торможения;",
      "2) существование принципа доминанты;",
      "3) наличие принципа общего конечного пути;",
      "4) наличие мотонейронов в спинном мозге."
    ],
    "answer": "1"
  },
  {
    "id": 1649,
    "question": "Пресинаптическое торможение возникает:",
    "options": [
      "1) только в аксо-соматическом синапсе;",
      "2) при гиперполяризации в аксо-аксональном синапсе;",
      "3) при длительной подпороговой деполяризации в аксо- аксональном синапсе;",
      "4) при выделении тормозного медиатора в аксо-дендритическом синапсе."
    ],
    "answer": "2,3"
  },
  {
    "id": 1650,
    "question": "Постсинаптическое торможение открыл...",
    "options": [
      "1) Д. Экклс;",
      "2) И.П. Павлов;",
      "3) А.А. Ухтомский;",
      "4) И.М. Сеченов;",
      "5) Ч. Шеррингтон."
    ],
    "answer": "1"
  },
  {
    "id": 1651,
    "question": "Вторичное торможение развивается…",
    "options": [
      "1) без участия специфических тормозных нейронов;",
      "2) с участием специфических тормозных нейронов;",
      "3) вследствие сильного возбуждения;",
      "4) вследствие длительной, стойкой деполяризации мембраны."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1652,
    "question": "Первичное торможение развивается …",
    "options": [
      "1) без участия специфических тормозных нейронов;",
      "2) вследствие собственного возбуждения;",
      "3) при участии специфических тормозных нейронов, независимо от процесса возбуждения;",
      "4) все ответы верны."
    ],
    "answer": "3"
  },
  {
    "id": 1653,
    "question": "Механизм пресинаптического торможения преимущественно связан с…",
    "options": [
      "1) длительной деполяризацией;",
      "2) гиперполяризацией;",
      "3) работой Na+/K+ -насоса;",
      "4) работой Cа2+ -насоса."
    ],
    "answer": "1"
  },
  {
    "id": 1654,
    "question": "Пресинаптическое торможение развивается в следующих синапсах….",
    "options": [
      "1) аксо-соматических;",
      "2) сомато-соматических;",
      "3) аксо-аксональных;",
      "4) аксо-дендритических;"
    ],
    "answer": "3"
  },
  {
    "id": 1655,
    "question": "Торможение нейронов собственными импульсами, поступающими по коллатералям аксона к тормозным клеткам, называется...",
    "options": [
      "1) вторичным;",
      "2) реципрокным;",
      "3) поступательным;",
      "4) возвратным;",
      "5) латеральным."
    ],
    "answer": "4"
  },
  {
    "id": 1656,
    "question": "Пессимальное торможение было открыто...",
    "options": [
      "1) Ч. Шеррингтоном;",
      "2) И.М. Сеченовым;",
      "3) Н.Е. Введенским;",
      "4) И.П. Павловым;",
      "5) А.А. Ухтомским."
    ],
    "answer": "3"
  },
  {
    "id": 1657,
    "question": "Возникновение пессимального торможения происходит при…",
    "options": [
      "1) участии тормозных медиаторов;",
      "2) увеличении частоты импульсов;",
      "3) участии вставочных тормозных нейронов;",
      "4) низкой частоте импульсов."
    ],
    "answer": "2"
  },
  {
    "id": 1658,
    "question": "Мембрана нейрона при развитии пессимального торможения находится в состоянии...",
    "options": [
      "1) статической поляризации;",
      "2) устойчивой длительной деполяризации;",
      "3) гиперполяризации;",
      "4) кратковременной деполяризации."
    ],
    "answer": "2"
  },
  {
    "id": 1659,
    "question": "В основе явления, при котором возбуждение прессорного отдела сосудодвигательного центра сопровождается угнетением его депрессорного отдела, лежит...",
    "options": [
      "1) дивергенция;",
      "2) реципрокное торможение;",
      "3) конвергенция;",
      "4) трансформация ритма;",
      "5) суммация."
    ],
    "answer": "2"
  },
  {
    "id": 1660,
    "question": "Явление, при котором возбуждение одной мышцы сопровождается торможением центра мышцы-антагониста, называется:",
    "options": [
      "1) отрицательной индукцией;",
      "2) окклюзией;",
      "3) облегчением;",
      "4) реципрокным торможением;",
      "5) утомлением."
    ],
    "answer": "4"
  },
  {
    "id": 1661,
    "question": "Минимальное число нейронов в дуге спинномозгового рефлекса составляет:",
    "options": [
      "1) 1 нейрон;",
      "2) 3 нейрона;",
      "3) 4 нейрона;",
      "4) 2 нейрона."
    ],
    "answer": "4"
  },
  {
    "id": 1662,
    "question": "Торможение в ЦНС – …",
    "options": [
      "1) активный нервный процесс, ослабляющий или прекращающий возбуждение, а также препятствующий его возникновению;",
      "2) пассивный процесс, связанный с развитием утомления;",
      "3) активный нервный процесс, сопровождающийся развитием утомления;",
      "4) все ответы верны."
    ],
    "answer": "1"
  },
  {
    "id": 1663,
    "question": "Принцип обратной афферентации в деятельности ЦНС сформулирован...",
    "options": [
      "1) И.П. Павловым;",
      "2) И.М. Сеченовым;",
      "3) П.К. Анохиным;",
      "4) Я. Прохазкой."
    ],
    "answer": "3"
  },
  {
    "id": 1664,
    "question": "Рефлекторный характер психических процессов впервые теоретически обосновал...",
    "options": [
      "1) Р. Декарт;",
      "2) Я. Прохазка;",
      "3) И.М. Сеченов;",
      "4) И.П. Павлов."
    ],
    "answer": "3"
  },
  {
    "id": 1665,
    "question": "Глицин увеличивает проницаемость постсинаптической мембраны для ионов…",
    "options": [
      "1) калия;",
      "2) хлора;",
      "3) натрия;",
      "4) кальция;",
      "5) магния."
    ],
    "answer": "2"
  },
  {
    "id": 1666,
    "question": "Глицинергические нейроны …",
    "options": [
      "1) способны вызывать только пресинаптическое торможение;",
      "2) способны вызывать постсинаптическое торможение;",
      "3) не блокируются стрихнином;",
      "4) блокируются кураре."
    ],
    "answer": "2"
  },
  {
    "id": 1667,
    "question": "ГАМКергические нейроны …",
    "options": [
      "1) способны вызывать пресинаптическое торможение;",
      "2) способны вызывать постсинаптическое торможение;",
      "3) не блокируются стрихнином;",
      "4) блокируются столбнячным токсином;",
      "5) блокируются кураре."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 1668,
    "question": "ГАМК способна увеличивать проницаемость постсинаптической мембраны для ионов …",
    "options": [
      "1) калия;",
      "2) хлора;",
      "3) натрия;",
      "4) кальция."
    ],
    "answer": "1,2"
  },
  {
    "id": 1669,
    "question": "Ионами, благодаря которым развивается тормозной постсинаптический потенциал являются...",
    "options": [
      "1) магний;",
      "2) кальций;",
      "3) калий;",
      "4) хлор."
    ],
    "answer": "3,4"
  },
  {
    "id": 1670,
    "question": "Если в рефлекторной дуге будут разрушены рецепторы, то ответная реакция после нанесения сверхпорогового раздражителя...",
    "options": [
      "1) возникнет через 1-3 сек;",
      "2) возникнет через 5-7 сек;",
      "3) не возникнет;",
      "4) возникнет мгновенно."
    ],
    "answer": "3"
  },
  {
    "id": 1671,
    "question": "Возбуждающий постсинаптический потенциал является следствием локальной…",
    "options": [
      "1) гиперполяризации;",
      "2) поляризации;",
      "3) деполяризации;",
      "4) рефрактерности."
    ],
    "answer": "3"
  },
  {
    "id": 1672,
    "question": "Из приведенных медиаторов тормозными являются...",
    "options": [
      "1) ГАМК;",
      "2) адреналин;",
      "3) норадреналин;",
      "4) дофамин;",
      "5) глицин."
    ],
    "answer": "1,5"
  },
  {
    "id": 1673,
    "question": "Постсинаптическое торможение возникает при:",
    "options": [
      "1) выделении тормозного медиатора в аксо-соматическом синапсе;",
      "2) выделении тормозного медиатора в аксо-аксональном синапсе;",
      "3) выделении тормозного медиатора в аксо-дендритическом синапсе;",
      "4) выделении возбуждающего медиатора в аксо-аксональном синапсе."
    ],
    "answer": "1,3"
  },
  {
    "id": 1674,
    "question": "Тормозной эффект действия ацетилхолина в нейро- нейрональном синапсе связан с...",
    "options": [
      "1) активацией натриевых каналов;",
      "2) активацией калиевых каналов;",
      "3) активацией хлорных каналов;",
      "4) иннактивацией всех ионных каналов;",
      "5) иннактивацией натриевых каналов."
    ],
    "answer": "2,3"
  },
  {
    "id": 1675,
    "question": "Тормозный постсинаптический потенциал развивается при:",
    "options": [
      "1) деполяризации;",
      "2) гиперполяризации;",
      "3) локальном ответе;",
      "4) следовой деполяризации."
    ],
    "answer": "2"
  },
  {
    "id": 1676,
    "question": "В тормозном синапсе возникает:",
    "options": [
      "1) ВПСП;",
      "2) ТПСП;",
      "3) открытие каналов для ионов натрия;",
      "4) открытие каналов для ионов калия;",
      "5) открытие каналов для ионов хлора;",
      "6) открытие каналов для ионов кальция."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 1677,
    "question": "Миотатические рефлексы представляют собой…",
    "options": [
      "1) кожные рефлексы;",
      "2) надкостничные рефлексы;",
      "3) висцеромоторные;",
      "4) рефлексы на растяжение мышцы."
    ],
    "answer": "4"
  },
  {
    "id": 1678,
    "question": "Какие корешки спинного мозга перерезаны у животного, если у него отмечается полное выключение двигательных реакций слева и сохранение всех видов чувствительности с обеих сторон?",
    "options": [
      "1) передние корешки слева;",
      "2) задние корешки слева;",
      "3) передние корешки справа;",
      "4) задние корешки справа;",
      "5) передние и задние корешки слева."
    ],
    "answer": "1"
  },
  {
    "id": 1679,
    "question": "При параличе Броун-Секара возникают симптомы:",
    "options": [
      "1) потеря болевой и температурной чувствительности на стороне поражения;",
      "2) потеря болевой и температурной чувствительности на противоположной стороне;",
      "3) отсутствуют движения на стороне поражения;",
      "4) отсутствуют движения на противоположной стороне;",
      "5) частичное нарушение тактильной и проприоцептивной чувствительности с обеих сторон."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1680,
    "question": "Какие корешки спинного мозга перерезаны у животного, если у него отмечается полное выключение двигательных реакций справа и сохранение всех видов чувствительности с обеих сторон?",
    "options": [
      "1) передние корешки слева;",
      "2) задние корешки справа;",
      "3) передние корешки справа;",
      "4) задние корешки слева;",
      "5) передние и задние корешки справа."
    ],
    "answer": "3"
  },
  {
    "id": 1681,
    "question": "Закон Белла-Мажанди гласит:",
    "options": [
      "1) эфферентные волокна покидают спинной мозг через задние корешки, афферентные волокна входят в спинной мозг через передние корешки;",
      "2) афферентные волокна покидают спинной мозг через задние корешки, а эфферентные волокна вступают в спинной мозг через передние корешки;",
      "3) афферентные волокна покидают спинной мозг через передние корешки, а эфферентные волокна вступают в спинной мозг через задние корешки;",
      "4) афферентные волокна входят в спинной мозг через задние корешки, а эфферентные волокна выходят из него через передние корешки."
    ],
    "answer": "4"
  },
  {
    "id": 1682,
    "question": "Тела первичных афферентных нейронов находятся в...",
    "options": [
      "1) в задних рогах спинного мозга;",
      "2) в передних рогах спинного мозга;",
      "3) в боковых рогах спинного мозга;",
      "4) в спинномозговых ганглиях;",
      "5) в дорсальных корешках спинного мозга;",
      "6) в вентральных корешках спинного мозга."
    ],
    "answer": "4"
  },
  {
    "id": 1683,
    "question": "Возбуждение рецепторов Гольджи приведет к...",
    "options": [
      "1) сокращению белых мышечных волокон;",
      "2) сокращению интрафузальных мышечных волокон;",
      "3) расслаблению экстрафузальных мышечных волокон;",
      "4) сокращению экстрафузальных мышечных волокон."
    ],
    "answer": "3"
  },
  {
    "id": 1684,
    "question": "Какую функцию выполняют экстрафузальные мышечные волокна?",
    "options": [
      "1) рецепторную;",
      "2) интеграционную;",
      "3) все ответы верны;",
      "4) сократительную."
    ],
    "answer": "4"
  },
  {
    "id": 1685,
    "question": "Рецепторы Гольджи расположены в...",
    "options": [
      "1) сухожилиях;",
      "2) ядерной сумке интрафузальных мышечных волокон;",
      "3) сократительных элементах интрафузальных мышечных волокон;",
      "4) экстрафузальных мышечных волокнах."
    ],
    "answer": "1"
  },
  {
    "id": 1686,
    "question": "Мышечные веретена представляют собой:",
    "options": [
      "1) интерорецепторы;",
      "2) рецепторы растяжения мышцы;",
      "3) барорецепторы;",
      "4) рецепторы сухожилий;"
    ],
    "answer": "2"
  },
  {
    "id": 1687,
    "question": "Чувствительные нейроны находятся в области:",
    "options": [
      "1) задних корешков спинного мозга;",
      "2) передних корешков спинного мозга;",
      "3) задних рогов спинного мозга;",
      "4) передних рогов спинного мозга."
    ],
    "answer": "1"
  },
  {
    "id": 1688,
    "question": "Рецептор сухожильных рефлексов спинного мозга расположен в:",
    "options": [
      "1) мышце;",
      "2) сухожилии;",
      "3) капсуле сустава;",
      "4) коже."
    ],
    "answer": "1"
  },
  {
    "id": 1689,
    "question": "Рефлекс с рецептора Гольджи:",
    "options": [
      "1) тормозит α- мотонейроны спинного мозга;",
      "2) активирует α- мотонейроны спинного мозга;",
      "3) обеспечивает равновесие;",
      "4) вызывает децеребрационную ригидность."
    ],
    "answer": "1"
  },
  {
    "id": 1690,
    "question": "Тела альфа-мотонейронов расположены в:",
    "options": [
      "1) задних корешках спинного мозга;",
      "2) передних корешках спинного мозга;",
      "3) передних рогах спинного мозга;",
      "4) задних рогах спинного мозга."
    ],
    "answer": "3"
  },
  {
    "id": 1691,
    "question": "Эфферентный нейрон соматической рефлекторной дуги спинномозгового рефлекса расположен:",
    "options": [
      "1) в боковых рогах спинного мозга;",
      "2) в задних рогах спинного мозга;",
      "3) вне ЦНС;",
      "4) в передних рогах спинного мозга."
    ],
    "answer": "4"
  },
  {
    "id": 1692,
    "question": "Эфферентная часть соматической рефлекторной дуги включает...",
    "options": [
      "1) 1 нейрон;",
      "2) 2 нейрона;",
      "3) 3 нейрона;",
      "4) 4 нейрона."
    ],
    "answer": "1"
  },
  {
    "id": 1693,
    "question": "В спинном мозге расположены нервные центры рефлексов:",
    "options": [
      "1) коленного;",
      "2) рвоты;",
      "3) слюноотделительного;",
      "4) акта дефекации;",
      "5) ахиллова."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1694,
    "question": "К рефлексам спинного мозга относятся:",
    "options": [
      "1) сгибательные;",
      "2) разгибательные;",
      "3) дыхательные;",
      "4) вегетативные."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1695,
    "question": "Центр непроизвольного мочеиспускания находится:",
    "options": [
      "1) в продолговатом мозге;",
      "2) в крестцовом отделе спинного мозга;",
      "3) в мозжечке;",
      "4) в среднем мозге."
    ],
    "answer": "2"
  },
  {
    "id": 1696,
    "question": "При полном поперечном пересечении спинного мозга наблюдаются:",
    "options": [
      "1) потеря речи;",
      "2) нарушение движений ниже перерезки;",
      "3) нарушение всех видов чувствительности ниже перерезки;",
      "4) повышение артериального давления;",
      "5) нарушение только болевой и температурной чувствительности."
    ],
    "answer": "2,3"
  },
  {
    "id": 1697,
    "question": "Коленный рефлекс возникает при ударе молоточком по…",
    "options": [
      "1) сухожилию четырехглавой мышцы бедра ниже надколенника;",
      "2) сухожилию четырехглавой мышцы бедра выше надколенника;",
      "3) надколеннику;",
      "4) четырехглавой мышце бедра."
    ],
    "answer": "1"
  },
  {
    "id": 1698,
    "question": "Вставочные нейроны соматической рефлекторной дуги спинномозгового рефлекса расположены...",
    "options": [
      "1) в передних рогах спинного мозга;",
      "2) в боковых рогах спинного мозга;",
      "3) в задних рогах спинного мозга;",
      "4) в спинномозговых узлах."
    ],
    "answer": "3"
  },
  {
    "id": 1699,
    "question": "Какие функции спинного мозга восстанавливаются у человека через 6 месяцев после травмы спинного мозга?",
    "options": [
      "1) спинальные рефлексы;",
      "2) произвольный акт ходьбы;",
      "3) тактильная и проприоцептивная чувствительность;",
      "4) вегетативные функции спинного мозга ниже повреждения;",
      "5) температурная и болевая чувствительность."
    ],
    "answer": "1,4"
  },
  {
    "id": 1700,
    "question": "Проприоцептивную чувствительность в ЦНС проводят:",
    "options": [
      "1) пучок Голля;",
      "2) пучок Бурдаха;",
      "3) спино-таламический тракт;",
      "4) спино-мозжечковый тракт Флексига;",
      "5) спино-мозжечковый тракт Говерса;",
      "6) пирамидный тракт."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1701,
    "question": "Болевую чувствительность проводят:",
    "options": [
      "1) пучок Голля;",
      "2) пучок Бурдаха;",
      "3) спино-таламические тракты;",
      "4) спино-мозжечковый тракт Флексига;",
      "5) спино-мозжечковый тракт Говерса;",
      "6) пирамидный тракт."
    ],
    "answer": "3"
  },
  {
    "id": 1702,
    "question": "Рефлексами продолговатого мозга являются...",
    "options": [
      "1) защитные (рвоты, кашля);",
      "2) тонические;",
      "3) мочеиспускания;",
      "4) дефекации;",
      "5) дыхательные;",
      "6) сердечно-сосудистые."
    ],
    "answer": "1,2,5,6"
  },
  {
    "id": 1703,
    "question": "Укажите жизненно важный центр продолговатого мозга:",
    "options": [
      "1) центр голода;",
      "2) сосудодвигательный центр;",
      "3) пневмотаксический центр;",
      "4) центр терморегуляции;",
      "5) центр речи."
    ],
    "answer": "2"
  },
  {
    "id": 1704,
    "question": "Структура продолговатого мозга, отвечающая за тонус мышц- разгибателей представляет собой:",
    "options": [
      "1) ядро Дейтерса;",
      "2) дыхательный центр;",
      "3) ядро блуждающего нерва;",
      "4) сосудодвигательный центр."
    ],
    "answer": "1"
  },
  {
    "id": 1705,
    "question": "Автоматией в продолговатом мозге обладает:",
    "options": [
      "1) центр слюноотделения;",
      "2) сосудодвигательный центр;",
      "3) дыхательный центр;",
      "4) центр рвоты;",
      "5) центр чихания."
    ],
    "answer": "3"
  },
  {
    "id": 1706,
    "question": "Структурами мозга обеспечивающими произвольные движения у человека являются:",
    "options": [
      "1) пирамидная кора;",
      "2) экстрапирамидная система;",
      "3) α - и γ мотонейроны;",
      "4) варолиев мост."
    ],
    "answer": "1"
  },
  {
    "id": 1707,
    "question": "На каком уровне следует произвести перерезку мозга, чтобы получить децеребрационную ригидность?",
    "options": [
      "1) между средним и продолговатым мозгом;",
      "2) между корой и зрительными буграми;",
      "3) между продолговатым мозгом и мозжечком;",
      "4) между продолговатым и спинным мозгом."
    ],
    "answer": "1"
  },
  {
    "id": 1708,
    "question": "За лифтные рефлексы отвечает:",
    "options": [
      "1) мозжечок;",
      "2) продолговатый мозг;",
      "3) средний мозг;",
      "4) зрительный бугор;",
      "5) бледный шар."
    ],
    "answer": "3"
  },
  {
    "id": 1709,
    "question": "В поддержании мышечного тонуса принимают участие:",
    "options": [
      "1) гиппокамп;",
      "2) красное ядро;",
      "3) передние бугры четверохолмия;",
      "4) ядро Дейтерса;",
      "5) медиальные коленчатые тела."
    ],
    "answer": "2,4"
  },
  {
    "id": 1710,
    "question": "Активирующее влияние на кору больших полушарий оказывает:",
    "options": [
      "1) гипоталамус;",
      "2) мозжечок;",
      "3) ретикулярная формация;",
      "4) спинной мозг;",
      "5) базальные ядра."
    ],
    "answer": "3"
  },
  {
    "id": 1711,
    "question": "Зрительный ориентировочный рефлекс контролируется:",
    "options": [
      "1) корой больших полушарий;",
      "2) мозжечком;",
      "3) передними буграми четверохолмия;",
      "4) задними буграми четверохолмия;",
      "5) мостом."
    ],
    "answer": "3"
  },
  {
    "id": 1712,
    "question": "Слуховой ориентировочный рефлекс контролируется:",
    "options": [
      "1) корой больших полушарий;",
      "2) мозжечком;",
      "3) передними буграми четверохолмия;",
      "4) задними буграми четверохолмия;",
      "5) мостом."
    ],
    "answer": "4"
  },
  {
    "id": 1713,
    "question": "В состав лимбической системы входят:",
    "options": [
      "1) обонятельная луковица;",
      "2) гиппокамп;",
      "3) спинной мозг;",
      "4) передние бугры четверохолмия;",
      "5) поясная извилина."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 1714,
    "question": "Oсновными функциями гиппокампа являются:",
    "options": [
      "1) участие в двигательных функциях;",
      "2) отвечает за болевую чувствительность;",
      "3) участие в механизмах памяти;",
      "4) отвечает за эмоции;",
      "5) участие в ориентировочном рефлексе."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 1715,
    "question": "Функции гипоталамуса:",
    "options": [
      "1) является высшим центром терморегуляции;",
      "2) отвечает за произвольные движения;",
      "3) регулирует вегетативные функции;",
      "4) регулирует цикл \"сон-бодрствование\";",
      "5) продуцирует гормоны нейрогипофиза;",
      "6) является центром боли."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 1716,
    "question": "Функции черной субстанции:",
    "options": [
      "1) регулирует вегетативные функции;",
      "2) является центром терморегуляции;",
      "3) координирует точные движения;",
      "4) синтезирует дофамин;",
      "5) регулирует жевание и глотание;",
      "6) регулирует просвет зрачка."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 1717,
    "question": "Подкорковый центр зрения расположен в:",
    "options": [
      "1) продолговатом мозге;",
      "2) мосте;",
      "3) верхних буграх четверохолмия;",
      "4) нижних буграх четверохолмия."
    ],
    "answer": "3"
  },
  {
    "id": 1718,
    "question": "Первичным слуховым подкорковым центром является:",
    "options": [
      "1) продолговатый мозг;",
      "2) мост;",
      "3) верхние бугры четверохолмия;",
      "4) нижние бугры четверохолмия."
    ],
    "answer": "4"
  },
  {
    "id": 1719,
    "question": "Нарушением в ЦНС, приводящем к ригидности мышц- разгибателей является:",
    "options": [
      "1) повреждение между средним и продолговатым мозгом;",
      "2) дисфункция черной субстанции;",
      "3) недостаток дофамина в хвостатом ядре;",
      "4) кровоизлияния в коре больших полушарий;",
      "5) разрушение поясничного отдела спинного мозга."
    ],
    "answer": "1"
  },
  {
    "id": 1720,
    "question": "Ретикулярная формация контролирует:",
    "options": [
      "1) произвольный акт ходьбы;",
      "2) тонус мышц;",
      "3) сосудодвигательные реакции;",
      "4) письмо и речь;",
      "5) цикл сна и бодрствования."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1721,
    "question": "В условиях умственного и физического покоя на ЭЭГ регистрируют:",
    "options": [
      "1) β-ритм;",
      "2) α-ритм;",
      "3) δ-ритм;",
      "4) γ-ритм;",
      "5) q-ритм."
    ],
    "answer": "2"
  },
  {
    "id": 1722,
    "question": "При глубоком сне и в наркозе на ЭЭГ регистрируют:",
    "options": [
      "1) β-ритм;",
      "2) α-ритм;",
      "3) δ-ритм;",
      "4) γ-ритм;",
      "5) q-ритм."
    ],
    "answer": "3"
  },
  {
    "id": 1723,
    "question": "К функциям ГЭБ относят:",
    "options": [
      "1) защиту от веществ, нарушающих деятельность нервной системы;",
      "2) регуляцию постоянства состава ликвора;",
      "3) регуляцию распределения крови в сосудах мозга;",
      "4) терморегуляцию мозговых структур."
    ],
    "answer": "1,2"
  },
  {
    "id": 1724,
    "question": "Через гематоэнцефалический барьер не проходят:",
    "options": [
      "1) γ-аминомасляная кислота;",
      "2) морфин;",
      "3) бром;",
      "4) стрептомицин;",
      "5) билирубин."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1725,
    "question": "Через гематоэнцефалический барьер проходят:",
    "options": [
      "1) g- аминомасляная кислота;",
      "2) морфин;",
      "3) бром;",
      "4) стрептомицин;",
      "5) алкоголь."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 1726,
    "question": "Проницаемость гематоэнцефалического барьера увеличивается при:",
    "options": [
      "1) переутомлении;",
      "2) значительном повышении или понижении температуры тела;",
      "3) введении неизотонических растворов в кровь;",
      "4) понижении артериального давления крови."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1727,
    "question": "Oтделом мозга, не имеющим ГЭБ является:",
    "options": [
      "1) продолговатый мозг;",
      "2) гипофиз;",
      "3) гипоталамус;",
      "4) мозжечок."
    ],
    "answer": "3"
  },
  {
    "id": 1728,
    "question": "При раздражении рецептивного поля или периферического нерва в коре регистрируют:",
    "options": [
      "1) реакция вовлечения;",
      "2) первичный ответ;",
      "3) вторичный ответ;",
      "4) реакция десинхронизации."
    ],
    "answer": "2"
  },
  {
    "id": 1729,
    "question": "Нистагм возникает при раздражении:",
    "options": [
      "1) спинного мозга;",
      "2) среднего мозга;",
      "3) продолговатого мозга;",
      "4) гипоталамуса."
    ],
    "answer": "2"
  },
  {
    "id": 1730,
    "question": "Метод исследования, позволяющий ввести электрод в заданную подкорковую структуру мозга носит название:",
    "options": [
      "1) метода вызванных потенциалов;",
      "2) стереотаксической техники;",
      "3) микроэлектродной техники;",
      "4) метода электроэнцефалографии."
    ],
    "answer": "2"
  },
  {
    "id": 1731,
    "question": "Структурой среднего мозга отвечающей за поддержание нормального тонуса мышц является:",
    "options": [
      "1) черная субстанция;",
      "2) ядро IV пары черепно-мозговых нервов;",
      "3) красное ядро;",
      "4) ядро III пары черепно-мозговых нервов."
    ],
    "answer": "3"
  },
  {
    "id": 1732,
    "question": "В стволе мозга расположены:",
    "options": [
      "1) черная субстанция;",
      "2) мозолистое тело;",
      "3) ретикулярная формация;",
      "4) четверохолмие."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1733,
    "question": "У бульбарного животного при запрокидывании головы назад:",
    "options": [
      "1) увеличивается тонус разгибателей передних конечностей и сгибателей задних конечностей;",
      "2) увеличивается тонус разгибателей задних конечностей и сгибателей передних конечностей;",
      "3) увеличивается тонус сгибателей передних конечностей и разгибателей задних конечностей."
    ],
    "answer": "1"
  },
  {
    "id": 1734,
    "question": "У животного разрушена ретикулярная формация ствола мозга. Может ли в этих условиях проявиться феномен Сеченовского торможения?",
    "options": [
      "1) Да. Сеченовское торможение - прямое доказательство наличия тормозных нисходящих влияний ретикулярной формации ствола мозга.",
      "2) Нет. Сеченовское торможение - прямое доказательство наличия тормозных нисходящих влияний ретикулярной формации среднего мозга.",
      "3) Нет. Сеченовское торможение - прямое доказательство наличия тормозных нисходящих влияний коры больших полушарий.",
      "4) Нет. Сеченовское торможение - прямое доказательство наличия тормозных нисходящих влияний мозжечка."
    ],
    "answer": "2"
  },
  {
    "id": 1735,
    "question": "У бульбарного животного при наклоне его головы вперед:",
    "options": [
      "1) увеличивается тонус сгибателей передних и разгибателей задних конечностей;",
      "2) уменьшится тонус сгибателей передних и разгибателей задних конечностей;",
      "3) увеличивается тонус сгибателей задних и разгибателей передних конечностей;",
      "4) увеличивается тонус разгибателей передних и сгибателей задних конечностей."
    ],
    "answer": "1"
  },
  {
    "id": 1736,
    "question": "При утомлении вначале нарушается точность движений, а затем сила сокращений, поскольку...",
    "options": [
      "1) нервные центры утомляются быстрее, чем мышцы. Из-за нарушения процессов координации движений нарушается их точность;",
      "2) утомляются периферические нервы, иннервирующие различные двигательные единицы;",
      "3) различные двигательные единицы (быстрые, медленные) утомляются с разной скоростью."
    ],
    "answer": "1"
  },
  {
    "id": 1737,
    "question": "Если животному, находящемуся в состоянии децеребрационной ригидности перерезать задние корешки спинного мозга...",
    "options": [
      "1) ригидность исчезнет, так как при этом перерезаются волокна гамма - петли сухожильного рефлекса;",
      "2) ригидность сохранится, так как при этом перерезаются волокна гамма - петли сухожильного рефлекса, которые не участвуют в механизме возникновения децеребрационной ригидности;",
      "3) ригидность исчезнет, так как при этом повреждается периферический нерв;",
      "4) ригидность не исчезнет, так как разрушены вестибулярные ядра."
    ],
    "answer": "1"
  },
  {
    "id": 1738,
    "question": "При возникновении осевой нагрузки на нижние конечности ноги не подгибаются вследствие...",
    "options": [
      "1) активации сухожильных рефлексов;",
      "2) активации рефлексов с рецепторов Гольджи;",
      "3) реципрокного торможения мышц- антагонистов;",
      "4) развития децеребрационной ригидности."
    ],
    "answer": "1"
  },
  {
    "id": 1739,
    "question": "У какого животного в эксперименте наблюдается резкое ослабление мышечного тонуса?",
    "options": [
      "1) диэнцефалического;",
      "2) таламического;",
      "3) мезэнцефалического;",
      "4) спинального;",
      "5) бульбарного."
    ],
    "answer": "4"
  },
  {
    "id": 1740,
    "question": "После перерезки спинного мозга между четвертым и пятым шейными сегментами мышечный тонус...",
    "options": [
      "1) практически не изменится;",
      "2) исчезнет;",
      "3) значительно уменьшится;",
      "4) усилится тонус разгибателей."
    ],
    "answer": "3"
  },
  {
    "id": 1741,
    "question": "После перерезки задних корешков спинного мозга мышечный тонус...",
    "options": [
      "1) практически не изменится;",
      "2) исчезнет;",
      "3) усилится тонус разгибателей;",
      "4) значительно уменьшится."
    ],
    "answer": "2"
  },
  {
    "id": 1742,
    "question": "Мышечный тонус после перерезки передних корешков спинного мозга...",
    "options": [
      "1) исчезнет;",
      "2) практически не изменится;",
      "3) разгибателей усилится;",
      "4) значительно уменьшится."
    ],
    "answer": "1"
  },
  {
    "id": 1743,
    "question": "Чувствительные окончания первичных афферентов мышечного веретена расположены:",
    "options": [
      "1) в дистальных отделах интрафузальных волокон;",
      "2) в центральной части интрафузальных волокон;",
      "3) среди экстрафузальных мышечных волокон;",
      "4) в сухожилиях мышц."
    ],
    "answer": "2"
  },
  {
    "id": 1744,
    "question": "Возбуждение g-мотонейронов сопровождается…",
    "options": [
      "1) сокращением белых мышечных волокон;",
      "2) все ответы верны;",
      "3) расслаблением экстрафузальных мышечных волокон;",
      "4) сокращением интрафузальных мышечных волокон."
    ],
    "answer": "4"
  },
  {
    "id": 1745,
    "question": "Возбуждение α-мотонейронов приведет к:",
    "options": [
      "1) сокращению интрафузальных мышечных волокон;",
      "2) сокращению белых мышечных волокон;",
      "3) сокращению экстрафузальных мышечных волокон;",
      "4) расслаблению экстрафузальных мышечных волокон."
    ],
    "answer": "3"
  },
  {
    "id": 1746,
    "question": "Рефлексы, обеспечивающие равновесие при изменении скорости и направления движения, называются...",
    "options": [
      "1) статическими;",
      "2) статокинетическими;",
      "3) кинетическими;",
      "4) вегетативными."
    ],
    "answer": "2"
  },
  {
    "id": 1747,
    "question": "Прием Ендрассика (напряжение мышц верхних конечностей, сцепленных в замок) усиливает коленный рефлекс вследствие...",
    "options": [
      "1) явления синаптического облегчения, что проявляется в усилении коленного рефлекса;",
      "2) явления окклюзии;",
      "3) возникновения очага доминанты."
    ],
    "answer": "1"
  },
  {
    "id": 1748,
    "question": "Таламус является…",
    "options": [
      "1) регулятором всех двигательных функций;",
      "2) регулятором мышечного тонуса;",
      "3) коллектором афферентных путей, высшим центром болевой чувствительности;",
      "4) регулятором гомеостаза."
    ],
    "answer": "3"
  },
  {
    "id": 1749,
    "question": "Трофотропная функция гипоталамуса обеспечивается…",
    "options": [
      "1) задней и латеральной группой ядер;",
      "2) задней и медиальной группой ядер;",
      "3) только задней группой ядер;",
      "4) только медиальной группой ядер;",
      "5) преоптической и передней группой ядер;",
      "6) только латеральной группой ядер."
    ],
    "answer": "5"
  },
  {
    "id": 1750,
    "question": "Укажите функции, обеспечиваемые структурами, входящими в большой круг Пейпса:",
    "options": [
      "1) агрессивно-оборонительное поведение;",
      "2) процессы обучения и памяти;",
      "3) пищевое поведение;",
      "4) сексуальные формы поведения."
    ],
    "answer": "2"
  },
  {
    "id": 1751,
    "question": "Центральными звеньями лимбической системы являются:",
    "options": [
      "1) обонятельная луковица, передние ядра таламуса;",
      "2) таламус, свод, септальная область;",
      "3) гиппокамп, миндалина, сводчатая извилина;",
      "4) обонятельный тракт, крючок, поясная извилина."
    ],
    "answer": "3"
  },
  {
    "id": 1752,
    "question": "В коре больших полушарий выделят следующие функциональные зоны:",
    "options": [
      "1) только сенсорные;",
      "2) только моторные;",
      "3) моторные, сенсорные, ассоциативные;",
      "4) моторные и сенсорные."
    ],
    "answer": "3"
  },
  {
    "id": 1753,
    "question": "Каковы последствия повреждения прецентральной извилины коры головного мозга?",
    "options": [
      "1) нарушается чувствительность;",
      "2) нарушаются произвольные движения;",
      "3) нарушается обоняние;",
      "4) нарушаются зрительные функции;",
      "5) выпадает болевая и температурная чувствительность."
    ],
    "answer": "2"
  },
  {
    "id": 1754,
    "question": "Функции какой зоны коры будут нарушаться при обширном кровоизлиянии в область затылочных долей головного мозга?",
    "options": [
      "1) первичной слуховой;",
      "2) первичной обонятельной;",
      "3) первичной соматосенсорной;",
      "4) первичной зрительной;",
      "5) первичной моторной."
    ],
    "answer": "4"
  },
  {
    "id": 1755,
    "question": "Функции какой зоны коры будут нарушены в первую очередь при кровоизлиянии в область височных долей головного мозга?",
    "options": [
      "1) первичной слуховой;",
      "2) первичной зрительной;",
      "3) первичной соматосенсорной;",
      "4) первичной моторной."
    ],
    "answer": "1"
  },
  {
    "id": 1756,
    "question": "В коре мозжечка…",
    "options": [
      "1) корзинчатые клетки - возбуждающие, все остальные тормозные;",
      "2) все клетки являются тормозными;",
      "3) клетки зерна - возбуждающие, все остальные тормозные;",
      "4) все клетки являются возбуждающими;",
      "5) грушевидные клетки- возбуждающие, все остальные тормозные."
    ],
    "answer": "3"
  },
  {
    "id": 1757,
    "question": "Симптомами поражения мозжечка являются:",
    "options": [
      "1) атаксия;",
      "2) адиадохокинез;",
      "3) децеребрационная ригидность;",
      "4) астения;",
      "5) астазия;",
      "6) потеря всех видов чувствительности."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1758,
    "question": "Астазия представляет собой…",
    "options": [
      "1) утрату способности к длительному слитному сокращению мышц;",
      "2) ослабление мышечного тонуса;",
      "3) мышечную слабость и быструю утомляемость мышц;",
      "4) нарушение координации движений."
    ],
    "answer": "1"
  },
  {
    "id": 1759,
    "question": "Атаксия представлет собой…",
    "options": [
      "1) ослабление мышечного тонуса;",
      "2) мышечную слабость и быструю утомляемость мышц;",
      "3) нарушение координации движений;",
      "4) утрату способности к длительному сокращению мышц."
    ],
    "answer": "3"
  },
  {
    "id": 1760,
    "question": "Дисметрия представляет собой…",
    "options": [
      "1) замедление реакции при смене одного типа движения на прямо противоположное;",
      "2) распад программы простого движения (отсутствие плавности движений);",
      "3) нарушение соразмерности движений;",
      "4) непроизвольное повышение или понижение тонуса."
    ],
    "answer": "3"
  },
  {
    "id": 1761,
    "question": "Дистония представляет собой…",
    "options": [
      "1) ослабление мышечного тонуса;",
      "2) распад программы простого движения (отсутствие плавности движений);",
      "3) непроизвольное повышение или понижение тонуса мышц;",
      "4) расстройство равномерности движений."
    ],
    "answer": "3"
  },
  {
    "id": 1762,
    "question": "Адиадохокинез представляет собой…",
    "options": [
      "1) распад программы простого движения (отсутствие плавности движений);",
      "2) расстройство равномерности движений;",
      "3) утрату способности к длительному сокращению мышц;",
      "4) замедленную смену антагонистических движений."
    ],
    "answer": "4"
  },
  {
    "id": 1763,
    "question": "Асинергия представляет собой…",
    "options": [
      "1) замедление реакций при смене одного типа движений на прямо противоположное;",
      "2) распад программы простого движения (отсутствие плавности движений);",
      "3) расстройство равномерности движений;",
      "4) утрату способности к длительному сокращению мышц."
    ],
    "answer": "2"
  },
  {
    "id": 1764,
    "question": "В норме при пробе Ромберга устойчивость в вертикальном положении сохраняется в следующей позе:",
    "options": [
      "1) пятки и носки слегка соприкасаются, руки скрещены на груди, глаза открыты;",
      "2) ноги расставлены на уровне плеч, руки скрещены на груди, глаза закрыты;",
      "3) пятки и носки слегка соприкасаются, руки вытянуты вперед, глаза закрыты;",
      "4) ноги расставлены на уровне плеч, руки вытянуты вперед, глаза закрыты."
    ],
    "answer": "3"
  },
  {
    "id": 1765,
    "question": "Центры симпатической нервной системы расположены в...",
    "options": [
      "1) продолговатом мозге;",
      "2) сакральном отделе спинного мозга;",
      "3) тораколюмбальном отделе спинного мозга;",
      "4) верхних сегментах шейного отдела спинного мозга."
    ],
    "answer": "3"
  },
  {
    "id": 1766,
    "question": "Парасимпатическая нервная система иннервирует...",
    "options": [
      "1) гладкую мускулатуру и железы пищеварительного тракта;",
      "2) скелетные мышцы;",
      "3) сердце;",
      "4) трахею;",
      "5) головной мозг."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1767,
    "question": "Преганглионарными волокнами симпатической нервной системы выделяется...",
    "options": [
      "1) норадреналин;",
      "2) ацетилхолин;",
      "3) ГАМК;",
      "4) гистамин."
    ],
    "answer": "2"
  },
  {
    "id": 1768,
    "question": "Oсновным медиатором, выделяющимся постганглионарными волокнами парасимпатической нервной системы является:",
    "options": [
      "1) норадреналин;",
      "2) АТФ;",
      "3) ацетилхолин;",
      "4) ГАМК."
    ],
    "answer": "3"
  },
  {
    "id": 1769,
    "question": "Какой медиатор выделяют постганглионарные симпатические волокна и с какими рецепторами он взаимодействует?",
    "options": [
      "1) норадреналин; с α-адренорецепторами;",
      "2) ацетилхолин; с N-холинорецепторами;",
      "3) норадреналин; с β-адренорецепторами;",
      "4) норадреналин; с М-холинорецепторами."
    ],
    "answer": "1,3"
  },
  {
    "id": 1770,
    "question": "В симпатической нервной системе переключение на эффекторные нейроны происходит:",
    "options": [
      "1) в боковых рогах серого вещества спинного мозга;",
      "2) в передних рогах серого вещества спинного мозга;",
      "3) в ганглиях чревного узла;",
      "4) в ганглиях пограничного симпатического ствола;",
      "5) в интрамуральных ганглиях;",
      "6) в ганглиях верхнего и нижнего брыжеечных узлов."
    ],
    "answer": "3,4,6"
  },
  {
    "id": 1771,
    "question": "Ацетилхолин разрушается под действием...",
    "options": [
      "1) моноаминоксидазы (МАО);",
      "2) катехоламин-О-метилтрансферазы (КОМТ);",
      "3) холинэстеразы;",
      "4) пероксидазы."
    ],
    "answer": "3"
  },
  {
    "id": 1772,
    "question": "Норадреналин разрушается под действием...",
    "options": [
      "1) моноаминоксидазы (МАО);",
      "2) катехоламин-О-метилтрансферазы (КОМТ);",
      "3) холинэстеразы;",
      "4) пероксидазы."
    ],
    "answer": "1,2"
  },
  {
    "id": 1773,
    "question": "Трофическое действие симпатической нервной системы выражается:",
    "options": [
      "1) влиянием на кровоснабжение тканей;",
      "2) сосудосуживающими влияниями;",
      "3) сосудорасширяющими влияниями;",
      "4) в активации тканевого метаболизма."
    ],
    "answer": "4"
  },
  {
    "id": 1774,
    "question": "Иннервация потовых желез осуществляется:",
    "options": [
      "1) парасимпатическими холинергическими нервами;",
      "2) симпатическими адренергическими нервами;",
      "3) симпатическими холинергическими нервами;",
      "4) парасимпатическими адренергическими нервами."
    ],
    "answer": "3"
  },
  {
    "id": 1775,
    "question": "Сокоотделение в желудке повысится при:",
    "options": [
      "1) при перерезке блуждающего нерва;",
      "2) при десимпатизации желудка;",
      "3) при раздражении блуждающего нерва;",
      "4) при раздражении симпатических нервов."
    ],
    "answer": "3"
  },
  {
    "id": 1776,
    "question": "Раздражении тазовых внутренностных нервов приведет к:",
    "options": [
      "1) расслаблению мышц тела мочевого пузыря и сокращению его сфинктера;",
      "2) сокращению мышц тела мочевого пузыря и расслаблению его сфинктера;",
      "3) сокращение всех гладких мышц мочевого пузыря;",
      "4) расслабление всех гладких мышц мочевого пузыря."
    ],
    "answer": "2"
  },
  {
    "id": 1777,
    "question": "Моторику тонкой кишки адреналин...",
    "options": [
      "1) усиливает;",
      "2) угнетает;",
      "3) не меняет;",
      "4) вначале усиливает, затем угнетает."
    ],
    "answer": "2"
  },
  {
    "id": 1778,
    "question": "Раздражение блуждающего нерва на сердце оказывает:",
    "options": [
      "1) положительное инотропное действие;",
      "2) отрицательное инотропное действие;",
      "3) положительное хронотропное действие;",
      "4) отрицательное хронотропное действие;",
      "5) положительное батмотропное действие;",
      "6) отрицательное дромотропное действие."
    ],
    "answer": "2,4,6"
  },
  {
    "id": 1779,
    "question": "Укажите, какое влияние на зрачок оказывает раздражение симпатических нервов:",
    "options": [
      "1) происходит сужение зрачка в результате сокращение m. sphincter pupillae;",
      "2) происходит расширение зрачка в результате сокращения m. dilatator pupillae;",
      "3) происходит расширение зрачка в результате расслабления m. sphincter pupillae;",
      "4) происходит сужение зрачка в результате расслабления m. dilatator pupIllae."
    ],
    "answer": "2"
  },
  {
    "id": 1780,
    "question": "Атропин расширяет зрачок благодаря:",
    "options": [
      "1) сокращению m. dilatator pupillae;",
      "2) стимуляции парасимпатических нервов;",
      "3) торможению симпатических влияний;",
      "4) устранению влияний ацетилхолина на m. sphincter pupillae."
    ],
    "answer": "4"
  },
  {
    "id": 1781,
    "question": "Укажите результат воздействия пилокарпина на зрачок:",
    "options": [
      "1) зрачок расширяется в результате сокращения m. dilatator pupIllae;",
      "2) зрачок суживается в результате сокращения m. sphincter pupillae;",
      "3) зрачок расширяется в результате расслабления m. sphincter pupillae;",
      "4) зрачок суживается в результате расслабления m. dilatator pupillae."
    ],
    "answer": "2"
  },
  {
    "id": 1782,
    "question": "Влияние парасимпатических нервов на зрачок:",
    "options": [
      "1) расширяющее в результате сокращения m. dilatator pupillae;",
      "2) суживающее в результате расслабления m. dilatator pupIllae;",
      "3) суживающее в результате сокращения m. sphincter pupillae;",
      "4) расширяющее зрачка в результате расслабления m. sphincter pupillae."
    ],
    "answer": "3"
  },
  {
    "id": 1783,
    "question": "Активация парасимпатической нервной системы на дыхательные пути оказывает следующие эффекты:",
    "options": [
      "1) сокращение гладких мышц бронхов;",
      "2) расслабление гладких мышц бронхов;",
      "3) сужение бронхов (бронхоспазм);",
      "4) расширение бронхов."
    ],
    "answer": "1,3"
  },
  {
    "id": 1784,
    "question": "Oкончаниями нервов, выделяющими медиатор ацетилхолин являются:",
    "options": [
      "1) преганглионарные волокна симпатической нервной системы;",
      "2) большинство постганглионарных волокон симпатической нервной системы;",
      "3) преганглионарные волокна парасимпатической нервной системы;",
      "4) постганглионарные волокна парасимпатической нервной системы;",
      "5) соматические нервные волокна."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 1785,
    "question": "Медиатор, взаимодействующий с М-холинорецепторами выделяется в нервных окончаниях:",
    "options": [
      "1) преганглионарных волокон парасимпатической нервной системы;",
      "2) преганглионарных волокон симпатической нервной системы;",
      "3) постганглионарных волокон парасимпатической нервной системы;",
      "4) соматических нервных волокон."
    ],
    "answer": "3"
  },
  {
    "id": 1786,
    "question": "При возбуждении b -адренорецепторов происходит расширение сосудов:",
    "options": [
      "1) скелетных мышц;",
      "2) кожи;",
      "3) головного мозга;",
      "4) сердца;",
      "5) слизистых оболочек."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1787,
    "question": "Структурами гипоталамуса, контролирующими парасимпатическую нервную систему являются:",
    "options": [
      "1) вентромедиальные ядра;",
      "2) передние ядра;",
      "3) задние ядра;",
      "4) паравентрикулярные ядра."
    ],
    "answer": "2"
  },
  {
    "id": 1788,
    "question": "Центры парасимпатической нервной системы расположены в:",
    "options": [
      "1) среднем мозге;",
      "2) шейном отделе спинного мозга;",
      "3) продолговатом мозге;",
      "4) тораколюмбальном отделе спинного мозга;",
      "5) крестцовом отделе спинного мозга."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 1789,
    "question": "Преганглионарными волокнами парасимпатической нервной системы выделяется медиатор...",
    "options": [
      "1) ацетилхолин;",
      "2) глицин;",
      "3) серотонин;",
      "4) норадреналин."
    ],
    "answer": "1"
  },
  {
    "id": 1790,
    "question": "Большинство постганглионарных волокон симпатической нервной системы выделяет:",
    "options": [
      "1) ацетилхолин;",
      "2) норадреналин;",
      "3) АТФ;",
      "4) аденозин."
    ],
    "answer": "2"
  },
  {
    "id": 1791,
    "question": "Какой медиатор выделяется постганглионарными волокнами парасимпатической нервной системы и с какими рецепторами он взаимодействует?",
    "options": [
      "1) ацетилхолин; с N-холинорецепторами;",
      "2) норадреналин; с М-холинорецепторами;",
      "3) ацетилхолин; с α-адренорецепторами;",
      "4) ацетилхолин; с М-холинорецепторами."
    ],
    "answer": "4"
  },
  {
    "id": 1792,
    "question": "Переключение на эффекторные нейроны в парасимпатической нервной системе происходит в:",
    "options": [
      "1) передних рогах серого вещества спинного мозга;",
      "2) интрамуральных ганглиях;",
      "3) боковых рогах серого вещества спинного мозга;",
      "4) ганглиях около органа."
    ],
    "answer": "2,4"
  },
  {
    "id": 1793,
    "question": "Трофическое действие симпатических нервов на скелетную мышцу было доказано в опыте:",
    "options": [
      "1) Введенского;",
      "2) Сеченова;",
      "3) Орбели-Гинецинского;",
      "4) Шеррингтона."
    ],
    "answer": "3"
  },
  {
    "id": 1794,
    "question": "Преганглионарные симпатические нервы иннервируют:",
    "options": [
      "1) желудок;",
      "2) почки;",
      "3) мозговой слой надпочечников;",
      "4) печень;",
      "5) ни одну из перечисленных структур."
    ],
    "answer": "3"
  },
  {
    "id": 1795,
    "question": "После ваготомии секреция желудка...",
    "options": [
      "1) уменьшится;",
      "2) увеличится;",
      "3) не изменится."
    ],
    "answer": "1"
  },
  {
    "id": 1796,
    "question": "При раздражении блуждающего нерва в желчном пузыре произойдет:",
    "options": [
      "1) сокращение мышц сфинктера;",
      "2) расслабление мышц сфинктера;",
      "3) сокращение мышц тела пузыря;",
      "4) расслабление мышц тела пузыря."
    ],
    "answer": "2,3"
  },
  {
    "id": 1797,
    "question": "Моторика тонкой кишки под воздействием ацетилхолина:",
    "options": [
      "1) не изменяется;",
      "2) затормозится;",
      "3) усилится;",
      "4) надолго прекратится."
    ],
    "answer": "3"
  },
  {
    "id": 1798,
    "question": "Раздражение симпатических нервов вызовет следующие вляния на сердце:",
    "options": [
      "1) положительное инотропное;",
      "2) отрицательное инотропное;",
      "3) положительное хронотропное;",
      "4) отрицательное дромотропное;",
      "5) положительное батмотропное;",
      "6) положительное дромотропное."
    ],
    "answer": "1,3,5,6"
  },
  {
    "id": 1799,
    "question": "Какие влияния на бронхи оказывает активация симпатической нервной системы?",
    "options": [
      "1) сокращение гладких мышц бронхов;",
      "2) расслабление гладких мышц бронхов;",
      "3) сужение бронхов (бронхоспазм);",
      "4) расширение бронхов."
    ],
    "answer": "2,4"
  },
  {
    "id": 1800,
    "question": "Нервные волокна, окончания которых выделяют АТФ и аденозин называются:",
    "options": [
      "1) холинергическими;",
      "2) пуринергическими;",
      "3) адренергическими;",
      "4) гистаминергическими."
    ],
    "answer": "2"
  },
  {
    "id": 1801,
    "question": "N - холинорецепторы находятся в:",
    "options": [
      "1) исполнительных внутренних органах;",
      "2) ганглионарных синапсах симпатической нервной системы;",
      "3) хромаффинных клетках надпочечников;",
      "4) в нервно-мышечном синапсе;",
      "5) каротидных клубочках;",
      "6) ганглионарных синапсах вегетативной нервной системы."
    ],
    "answer": "2,3,5,6"
  },
  {
    "id": 1802,
    "question": "При возбуждении a -адренорецепторов суживаются:",
    "options": [
      "1) сосуды кожи;",
      "2) сосуды головного мозга;",
      "3) сосуды слизистых оболочек;",
      "4) сосуды скелетных мышц;",
      "5) сосуды органов брюшной полости."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 1803,
    "question": "Структурами гипоталамуса, контролирующими симпатическую нервную систему являются:",
    "options": [
      "1) супраоптическое ядро;",
      "2) передняя группа ядер;",
      "3) паравентрикулярное ядро;",
      "4) задняя группа ядер."
    ],
    "answer": "4"
  },
  {
    "id": 1804,
    "question": "Функция внутриорганного отдела вегетативной нервной системы заключается в:",
    "options": [
      "1) регуляции деятельности мозга;",
      "2) сокращение скелетной мускулатуры;",
      "3) регуляция работы внутренних органов."
    ],
    "answer": "3"
  },
  {
    "id": 1805,
    "question": "Преганглионарные волокна вегетативной нервной системы относятся к типу:",
    "options": [
      "1) A;",
      "2) B;",
      "3) C."
    ],
    "answer": "2"
  },
  {
    "id": 1806,
    "question": "Постганглионарные волокна вегетативной нервной системы в основном относятся к типу:",
    "options": [
      "1) A;",
      "2) B;",
      "3) C."
    ],
    "answer": "3"
  },
  {
    "id": 1807,
    "question": "Высшим центром вегетативной регуляции является:",
    "options": [
      "1) кора больших полушарий;",
      "2) мозжечок;",
      "3) гипоталамус;",
      "4) таламус."
    ],
    "answer": "3"
  },
  {
    "id": 1808,
    "question": "Переключение на эффекторный нейрон в вегетативной рефлекторной дуге осуществляется в:",
    "options": [
      "1) боковых рогах серого вещества спинного мозга;",
      "2) передних рогах серого вещества спинного мозга;",
      "3) в вегетативных ганглиях за пределами ЦНС;",
      "4) в спинальных ганглиях."
    ],
    "answer": "3"
  },
  {
    "id": 1809,
    "question": "Переключение на эффекторный нейрон в соматической рефлекторной дуге осуществляется в:",
    "options": [
      "1) передних рогах серого вещества спинного мозга;",
      "2) боковых рогах серого вещества спинного мозга;",
      "3) задних рогах серого вещества спинного мозга."
    ],
    "answer": "1"
  },
  {
    "id": 1810,
    "question": "Какой медиатор выделяют соматические нервные волокна и с какими рецепторами он взаимодействует?",
    "options": [
      "1) ацетилхолин; с М-холинорецепторами;",
      "2) норадреналин; с a- и b-адренорецепторами;",
      "3) ацетилхолин; с N -холинорецепторами;",
      "4) ацетилхолин; с N-холинорецепторами ганглионарного типа."
    ],
    "answer": "3"
  },
  {
    "id": 1811,
    "question": "Какой медиатор выделяется симпатическими нервными волокнами, иннервирующими мозговой слой надпочечников и с какими рецепторами он взаимодействует?",
    "options": [
      "1) норадреналин; с a-адренорецепторами;",
      "2) норадреналин; с b-адренорецепторами;",
      "3) ацетилхолин; с N -холинорецепторами;",
      "4) ацетилхолин; с M-холинорецепторами;",
      "5) ацетилхолин; с N -холинорецепторами."
    ],
    "answer": "3"
  },
  {
    "id": 1812,
    "question": "Какой медиатор выделяется в постганглионарных симпатических волокнах, иннервирующих потовые железы и с какими рецепторами он взаимодействует?",
    "options": [
      "1) норадреналин; с a-адренорецепторами;",
      "2) норадреналин; с b-адренорецепторами;",
      "3) ацетилхолин; с M-холинорецепторами;",
      "4) ацетилхолин; с N-холинорецепторами."
    ],
    "answer": "3"
  },
  {
    "id": 1813,
    "question": "Действие парасимпатической нервной системы является",
    "options": [
      "1) катаболическим;",
      "2) эрготропным;",
      "3) трофотропным."
    ],
    "answer": "3"
  },
  {
    "id": 1814,
    "question": "Эффекты симпатической нервной системы являются:",
    "options": [
      "1) адаптационно- трофическими;",
      "2) трофотропными;",
      "3) эрготропыми;",
      "4) метаботропными."
    ],
    "answer": "1,3"
  },
  {
    "id": 1815,
    "question": "Главным отличием между вегетативным и соматическим рефлексом является строение...",
    "options": [
      "1) центрального звена рефлекторной дуги;",
      "2) афферентного звена рефлекторной дуги;",
      "3) эфферентного звена рефлекторной дуги;",
      "4) рецепторного звена рефлекторной дуги."
    ],
    "answer": "3"
  },
  {
    "id": 1816,
    "question": "Эфферентная часть вегетативной рефлекторной дуги содержит:",
    "options": [
      "1) 2 нейрона;",
      "2) 1 нейрон;",
      "3) 3 нейрона;",
      "4) 4 нейрона."
    ],
    "answer": "1"
  },
  {
    "id": 1817,
    "question": "Нейроны вегетативной рефлекторной дуги спинномозгового рефлекса расположены в:",
    "options": [
      "1) задних рогах спинного мозга;",
      "2) передних рогах спинного мозга;",
      "3) передних или боковых рогах спинного мозга;",
      "4) боковых рогах спинного мозга."
    ],
    "answer": "4"
  },
  {
    "id": 1818,
    "question": "Какое минимальное количество нейронов в дуге вегетативного рефлекса составляет:",
    "options": [
      "1) 1 нейрон;",
      "2) 2 нейрона;",
      "3) 4 нейрона;",
      "4) 3 нейрона."
    ],
    "answer": "4"
  },
  {
    "id": 1819,
    "question": "Центры парасимпатического отдела вегетативной нервной системы отсутствуют в:",
    "options": [
      "1) среднем мозге;",
      "2) продолговатом мозге;",
      "3) крестцовых сегментах спинного мозга;",
      "4) грудном и поясничном сегментах спинного мозга."
    ],
    "answer": "4"
  },
  {
    "id": 1820,
    "question": "Симпатический и парасимпатический отделы вегетативной нервной системы находятся друг с другом в отношениях...",
    "options": [
      "1) полного синергизма;",
      "2) полного антагонизма;",
      "3) относительного антагонизма и синергизма."
    ],
    "answer": "3"
  },
  {
    "id": 1821,
    "question": "Тонус сосудов сердца симпатические нервы:",
    "options": [
      "1) увеличивают;",
      "2) уменьшают;",
      "3) не влияют."
    ],
    "answer": "2"
  },
  {
    "id": 1822,
    "question": "Резкое усиление белого дермографизма отражает…",
    "options": [
      "1) преобладание преимущественно парасимпатических влияний;",
      "2) преобладание преимущественно симпатических влияний;",
      "3) наличие тонуса у симпатической нервной системы."
    ],
    "answer": "2"
  },
  {
    "id": 1823,
    "question": "Резкое усиление красного дермографизма отражает…",
    "options": [
      "1) преобладание преимущественно симпатических влияний;",
      "2) наличие симпатического тонуса;",
      "3) преобладание преимущественно парасимпатических влияний."
    ],
    "answer": "3"
  },
  {
    "id": 1824,
    "question": "Укажите какое влияние на секрецию и моторику ЖКТ оказывает возбуждение симпатических и парасимпатических нервов:",
    "options": [
      "1) симпатические усиливают, парасимпатические тормозят;",
      "2) и симпатические, и парасимпатические тормозят;",
      "3) симпатические тормозят, парасимпатические усиливают;",
      "4) и симпатические, и парасимпатические усиливают."
    ],
    "answer": "3"
  },
  {
    "id": 1825,
    "question": "Вегетативные ганглии выполняют следующие функции:",
    "options": [
      "1) обеспечивают передачу возбуждения с преганглионарных волокон на постганглионарные;",
      "2) рефлекторную (в них могут замыкаться периферические рефлекторные дуги);",
      "3) обеспечивают передачу возбуждения с преганглионарных волокон на афферентные;",
      "4) проводниковую (через ганглий могут проходить транзитом афферентные и эфферентные волокна);",
      "5) являются нервными центрами, вынесенными на периферию."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1826,
    "question": "Индекс напряжения по Р.М. Баевскому отражает:",
    "options": [
      "1) тип гемодинамики;",
      "2) тип дыхания;",
      "3) соотношение между симпатическим и парасимпатическим тонусом;",
      "4) выраженность сосудистого тонуса."
    ],
    "answer": "3"
  },
  {
    "id": 1827,
    "question": "После хирургической десимпатизации подвздошной артерии, на голени развилась незаживающая язва. Как можно объяснить ее появление?",
    "options": [
      "1) трофической функцией симпатической нервной системы (Л. А. Орбели);",
      "2) в результате операции произошло повреждение кровеносных сосудов, вследствие чего нарушилась троФика тканей голени и возникла язва;",
      "3) в результате операции произошло повреждение нервов, иннервирующих кожу голени."
    ],
    "answer": "1"
  },
  {
    "id": 1828,
    "question": "Длительным раздражением соматического нерва мышца доведена до утомления. Что произойдет с мышцей, если помимо соматического нерва подключить раздражение симпатического нерва, идущего к этой мышце? Как называется этот феномен?",
    "options": [
      "1) сокращения усилятся, феномен Орбели-Гинецинского;",
      "2) сокращения усилятся, феномен облегчения;",
      "3) сокращения усилятся, феномен Франка-Старлинга;",
      "4) сокращения не изменятся, феномен окклюзии."
    ],
    "answer": "1"
  },
  {
    "id": 1829,
    "question": "Суть феномена Oрбели-Гинецинского заключается в:",
    "options": [
      "1) снижении работоспособности и возбудимости утомленной мышцы под влиянием раздражения симпатических волокон;",
      "2) повышении работоспособности и возбудимости утомленной скелетной мышцы под влиянием раздражения симпатических нервов;",
      "3) атрофии скелетной мышцы;",
      "4) развитии пессимума частоты и силы раздражения."
    ],
    "answer": "2"
  },
  {
    "id": 1830,
    "question": "Аксон-рефлексы – это рефлексы вегетативной нервной системы, у которых передача возбуждения осуществляется…",
    "options": [
      "1) с рецепторного нейрона на эфферентный;",
      "2) с эфферентного нейрона на вставочный;",
      "3) с одной ветви аксона на другую;",
      "4) с вегетативного нейрона на эфферентный."
    ],
    "answer": "3"
  },
  {
    "id": 1831,
    "question": "Внутриорганная нервная система…",
    "options": [
      "1) расположена в пре- и паравертебральных ганглиях;",
      "2) обладает относительной независимостью;",
      "3) расположена в стенке внутренних органов;",
      "4) может управлять деятельностью внутренних органов при помощи периферических рефлекторных дуг."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1832,
    "question": "Возбуждение ядер передней группы гипоталамуса вызывает в иннервируемых органах…",
    "options": [
      "1) симпатические эффекты;",
      "2) смешанные эффекты: симпатические и парасимпатические;",
      "3) парасимпатические эффекты."
    ],
    "answer": "3"
  },
  {
    "id": 1833,
    "question": "Возбуждение ядер задней группы гипоталамуса вызывает в работе органов…",
    "options": [
      "1) парасимпатические эффекты;",
      "2) симпатические эффекты;",
      "3) смешанные эффекты: симпатические и парасимпатические."
    ],
    "answer": "2"
  },
  {
    "id": 1834,
    "question": "Укажите структуру, не имеющую парасимпатической иннервации:",
    "options": [
      "1) легкие;",
      "2) слюнные железы;",
      "3) потовые железы;",
      "4) почки;",
      "5) печень."
    ],
    "answer": "3"
  },
  {
    "id": 1835,
    "question": "Укажите структуры, не имеющие парасимпатической иннервации:",
    "options": [
      "1) легкие;",
      "2) слюнные железы;",
      "3) большая часть магистральных кровеносных сосудов;",
      "4) мочевой пузырь;",
      "5) сердце."
    ],
    "answer": "3"
  },
  {
    "id": 1836,
    "question": "В каком из ответов указан орган, имеющий как симпатическую, так и парасимпатическую иннервацию?",
    "options": [
      "1) бронхи;",
      "2) скелетная мускулатура;",
      "3) большая часть кровеносных сосудов;",
      "4) мозговой слой надпочечников;",
      "5) потовые железы."
    ],
    "answer": "1"
  },
  {
    "id": 1837,
    "question": "Влияние симпатического отдела вегетативной нервной системы на гликогенолиз...",
    "options": [
      "1) тормозяшее;",
      "2) нейтральное;",
      "3) стимулирующее;",
      "4) двоякое."
    ],
    "answer": "3"
  },
  {
    "id": 1838,
    "question": "Соматическая нервная система…",
    "options": [
      "1) контролируется сознанием;",
      "2) не контролируется сознанием;",
      "3) иннервирует все внутренние органы;",
      "4) иннервирует скелетные мышцы;",
      "5) поддерживает постоянство внутренней среды организма."
    ],
    "answer": "1,4"
  },
  {
    "id": 1839,
    "question": "Вегетативная нервная система…",
    "options": [
      "1) иннервирует только скелетные мышцы;",
      "2) иннервирует все внутренние органы;",
      "3) не контролируется сознанием;",
      "4) контролируется сознанием;",
      "5) поддерживает постоянство внутренней среды организма;",
      "6) оказывает трофическое действие на органы и ткани."
    ],
    "answer": "2,3,5,6"
  },
  {
    "id": 1840,
    "question": "Вегетативные нервные волокна в отличие от соматических характеризуются…",
    "options": [
      "1) более быстрым проведением возбуждения;",
      "2) более медленным проведением возбуждения;",
      "3) более высокой возбудимостью;",
      "4) более низкой возбудимостью;",
      "5) сегментарным выходом из ЦНС;",
      "6) очаговым выходом из ЦНС."
    ],
    "answer": "2,4,6"
  },
  {
    "id": 1841,
    "question": "N - холинорецепторы находятся…",
    "options": [
      "1) на гладких мышцах бронхов;",
      "2) на концевой пластинке мионеврального синапса;",
      "3) на миокардиоцитах;",
      "4) на клетках мозгового слоя надпочечников."
    ],
    "answer": "2"
  },
  {
    "id": 1842,
    "question": "N - холинорецепторы находятся…",
    "options": [
      "1) на гладких мышцах бронхов;",
      "2) на концевой пластинке мионеврального синапса;",
      "3) на миокардиоцитах;",
      "4) на клетках мозгового слоя надпочечников;",
      "5) в вегетативных ганглих."
    ],
    "answer": "5"
  },
  {
    "id": 1843,
    "question": "M- холинорецепторы находятся…",
    "options": [
      "1) на нейронах вегетативных ганглиев;",
      "2) на скелетных мышцах (в нервно- мышечном синапсе);",
      "3) на гладких мышцах;",
      "4) на клетках экзокринных желез;",
      "5) в вегетативных ганглиях."
    ],
    "answer": "3,4"
  },
  {
    "id": 1844,
    "question": "Нервные волокна, в окончаниях которых выделяется ацетилхолин, называются…",
    "options": [
      "1) адренергическими;",
      "2) холинергическими;",
      "3) пуринергическими;",
      "4) ацетихолиновыми."
    ],
    "answer": "2"
  },
  {
    "id": 1845,
    "question": "Функция пресинаптических рецепторов заключается в:",
    "options": [
      "1) регуляции выброса медиатора в синаптическую щель;",
      "2) непосредственном влиянием на постсинаптическую мембрану;",
      "3) взаимодействие с биологически активными веществами крови;",
      "4) формировании возбуждающего пресинаптического потенциала."
    ],
    "answer": "1"
  },
  {
    "id": 1846,
    "question": "b - адренорецепторы находятся в основном…",
    "options": [
      "1) на гладких мышцах бронхов;",
      "2) в миокардиоцитах;",
      "3) в круговой мышце радужки;",
      "4) в клетках мозгового слоя надпочечников."
    ],
    "answer": "2"
  },
  {
    "id": 1847,
    "question": "b - адренорецепторы находятся в основном…",
    "options": [
      "1) на гладких мышцах матки;",
      "2) на радиальной мышце радужки;",
      "3) в сосудах кожи и слизистых оболочек;",
      "4) на гладких мышцах бронхов;",
      "5) в сосудах скелетных мышц;",
      "6) в коронарных сосудах."
    ],
    "answer": "1,4,5,6"
  },
  {
    "id": 1848,
    "question": "a - адренорецепторы находятся в основном…",
    "options": [
      "1) на радиальной мышце радужки;",
      "2) в сосудах кожи и слизистых оболочек;",
      "3) на гладких мышцах бронхов;",
      "4) в сосудах органов брюшной полости;",
      "5) в цилиарной мышце."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1849,
    "question": "Oтличительными особенностями симпатической нервной системы являются…",
    "options": [
      "1) осуществление адаптационно- трофической функции;",
      "2) выполнение гомеостатической функции;",
      "3) медиатором постганглионарных нервных волокон является преимущественно ацетилхолин;",
      "4) медиатором постганглионарных нервных волокон является преимущественно норадреналин;",
      "5) преганглионарные нейроны расположены в боковых рогах серого вещества тораколюмбального отдела спинного мозга;",
      "6) постганглионарные нейроны расположены в паравертебральных и превертебральных ганглиях."
    ],
    "answer": "1,4,5,6"
  },
  {
    "id": 1850,
    "question": "Парасимпатическая нервная система является…",
    "options": [
      "1) стресс-лимитирующей;",
      "2) стресс-реализующей;",
      "3) не участвует в процессах стресса;",
      "4) адаптационно- трофической."
    ],
    "answer": "1"
  },
  {
    "id": 1851,
    "question": "К экстерорецепторам из перечисленных относятся:",
    "options": [
      "1) тактильные;",
      "2) рецепторы аортальной зоны;",
      "3) зрительные;",
      "4) слуховые;",
      "5) осморецепторы."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1852,
    "question": "Ко вторичночувствующим рецепторам относятся:",
    "options": [
      "1) слуховые;",
      "2) обонятельные;",
      "3) зрительные;",
      "4) тактильные;",
      "5) проприоцептивные;",
      "6) вкусовые."
    ],
    "answer": "1,3,6"
  },
  {
    "id": 1853,
    "question": "Модальность раздражителя представляет собой:",
    "options": [
      "1) качество ощущения, обусловленное активацией определенной сенсорной системы;",
      "2) субъективное понятие;",
      "3) объективное понятие;",
      "4) физические и химические факторы, вызывающие активацию рецепторов."
    ],
    "answer": "1,2"
  },
  {
    "id": 1854,
    "question": "Главной задачей рецепторного отдела анализатора является...",
    "options": [
      "1) проведение возбуждения от таламуса к коре;",
      "2) трансформация энергии стимула в электрический потенциал;",
      "3) формирование первичной ответной реакции организма на стимул;",
      "4) формирование ощущения."
    ],
    "answer": "2"
  },
  {
    "id": 1855,
    "question": "Принцип «меченой линии» состоит в том, что:",
    "options": [
      "1) для каждого раздражителя существует собственная, «меченая» линия, состоящая из проводящих путей от рецептора до коры;",
      "2) каждый рецептор связан с рецептором других \"меченых линий\";",
      "3) кора полушарий функционально разделена на различные \"меченые\"отделы."
    ],
    "answer": "1"
  },
  {
    "id": 1856,
    "question": "Таламус в составе проводникового отдела анализатора, в основном обеспечивает...",
    "options": [
      "1) формирование ощущения;",
      "2) преобразование энергии стимула в ПД;",
      "3) сенсорную фильтрацию сигналов;",
      "4) формирование первичной ответной реакции организма на стимул."
    ],
    "answer": "3"
  },
  {
    "id": 1857,
    "question": "Корковый отдел анализатора обеспечивает:",
    "options": [
      "1) формирование ощущения;",
      "2) преобразование энергии стимула в ПД;",
      "3) сенсорную фильтрацию сигналов;",
      "4) формирование первичной ответной реакции организма на стимул."
    ],
    "answer": "1"
  },
  {
    "id": 1858,
    "question": "Проводниковый отдел анализатора обеспечивает:",
    "options": [
      "1) проведение возбуждения от рецепторов к коре;",
      "2) преобразование энергии стимула в ПД;",
      "3) сенсорную фильтрацию сигналов;",
      "4) формирование первичной ответной реакции организма на стимул."
    ],
    "answer": "1,4"
  },
  {
    "id": 1859,
    "question": "С помощью физиологических методик изучают:",
    "options": [
      "1) свойства рецепторных потенциалов;",
      "2) проведение возбуждения в различных отделах анализатора;",
      "3) вопросы кодирования информации;",
      "4) субъективные механизмы формирования ощущений."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1860,
    "question": "С помощью пятен Роршаха:",
    "options": [
      "1) определяют пространственный порог;",
      "2) проводят аперцептивные психологические тесты;",
      "3) определяют пороги ощущения;",
      "4) иллюстрируют закон силы."
    ],
    "answer": "2"
  },
  {
    "id": 1861,
    "question": "Адекватный раздражитель:",
    "options": [
      "1) характеризуется высокой энергией стимула;",
      "2) характеризуется низкой энергией стимула;",
      "3) хорошо дозируется;",
      "4) плохо дозируется;",
      "5) плохо усваивается рецептором."
    ],
    "answer": "2,3"
  },
  {
    "id": 1862,
    "question": "Неадекватный раздражитель:",
    "options": [
      "1) характеризуется высокой энергией стимула;",
      "2) характеризуется низкой энергией стимула;",
      "3) хорошо дозируется;",
      "4) плохо дозируется;",
      "5) плохо усваивается рецептором."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1863,
    "question": "Минимальная энергия стимула, способная активировать рецептор, носит название:",
    "options": [
      "1) порога раздражения рецептора;",
      "2) порога восприятия;",
      "3) порога ощущения;",
      "4) порога различения."
    ],
    "answer": "1"
  },
  {
    "id": 1864,
    "question": "Диапазон чувствительности рецепторов сенсорной системы:",
    "options": [
      "1) крайне узок, для его описания используют линейную шкалу;",
      "2) широк, для его описания используют логарифмическую шкалу;",
      "3) дробится;",
      "4) стабилен, не регулируется."
    ],
    "answer": "2,3"
  },
  {
    "id": 1865,
    "question": "Составными частями сенсорных систем являются отделы:",
    "options": [
      "1) проводниковый;",
      "2) рецепторный;",
      "3) кодирующий;",
      "4) корковый;",
      "5) преобразующий."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 1866,
    "question": "Субъективное восприятия цельного образа (гештальта) осуществляется посредством:",
    "options": [
      "1) закона \"фона и фигуры\";",
      "2) закона \"все или ничего\";",
      "3) закона \"целостности восприятия\";",
      "4) закона \"постоянства восприятия\"."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1867,
    "question": "Закон постоянства относительного дифференциального порога носит название:",
    "options": [
      "1) закона Вебера;",
      "2) закона Франка- Старлинга;",
      "3) закона \"все или ничего\";",
      "4) закона силы."
    ],
    "answer": "1"
  },
  {
    "id": 1868,
    "question": "К первичночувствующим рецепторам относят:",
    "options": [
      "1) обонятельные;",
      "2) тактильные;",
      "3) проприоцептивные;",
      "4) зрительные;",
      "5) слуховые;",
      "6) вкусовые."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1869,
    "question": "Учение об анализаторах было создано:",
    "options": [
      "1) Н.Е. Введенским;",
      "2) И.П. Павловым;",
      "3) И.М. Сеченовым;",
      "4) В. Гарвеем;",
      "5) П.К. Анохиным."
    ],
    "answer": "2"
  },
  {
    "id": 1870,
    "question": "Oтделы анализатора, выделенные И.П. Павловым:",
    "options": [
      "1) рецепторный, проводниковый, бульбарный;",
      "2) рецепторный, проводниковый, корковый;",
      "3) рецепторный, проводниковый, таламический;",
      "4) рецепторный, проводниковый, мезэнцефальный."
    ],
    "answer": "2"
  },
  {
    "id": 1871,
    "question": "Сенсорные системы, в отличие от Павловских представлений об анализаторах, включают дополнительно…",
    "options": [
      "1) специфические подкорковые образования;",
      "2) неспецифические проводящие пути;",
      "3) специфические проводящие пути;",
      "4) обратные связи;",
      "5) ретикулярную формацию ствола мозга."
    ],
    "answer": "4"
  },
  {
    "id": 1872,
    "question": "К видам кодирования информации в анализаторах относят:",
    "options": [
      "1) синаптическое;",
      "2) амплитудное (амплитудой потенциала действия);",
      "3) временное;",
      "4) пространственное;",
      "5) все указанные виды."
    ],
    "answer": "3,4"
  },
  {
    "id": 1873,
    "question": "Распознаваемый прирост ощущения возникает при увеличении силы раздражителя на определенную величину, что называется законом…",
    "options": [
      "1) Фика;",
      "2) Вебера;",
      "3) Бора;",
      "4) Гельмгольца."
    ],
    "answer": "2"
  },
  {
    "id": 1874,
    "question": "Латеральное торможение в сенсорных системах обеспечивает:",
    "options": [
      "1) снижение активности подкорковых центров;",
      "2) фильтрацию избытка информации и выделение наиболее значимых сведений о раздражителе;",
      "3) повышение избыточности информации и детализацию свойств раздражителя;",
      "4) снижение амплитуды рецепторных и генераторных потенциалов."
    ],
    "answer": "2"
  },
  {
    "id": 1875,
    "question": "Согласно закону Вебера-Фехнера ощущение…",
    "options": [
      "1) увеличивается пропорционально логарифму интенсивности раздражения;",
      "2) увеличивается прямо пропорционально интенсивности раздражения;",
      "3) уменьшается пропорционально логарифму интенсивности раздражения;",
      "4) увеличивается обратно пропорционально интенсивности раздражения."
    ],
    "answer": "1"
  },
  {
    "id": 1876,
    "question": "Адаптация в сенсорных системах проявляется...",
    "options": [
      "1) в повышении активности процессов возбуждения и торможения;",
      "2) в снижении активности процессов возбуждения и торможения;",
      "3) в изменении чувствительности к длительно действующему раздражителю постоянной силы."
    ],
    "answer": "3"
  },
  {
    "id": 1877,
    "question": "Адаптация анализаторов может осуществляться…",
    "options": [
      "1) только на проводниковом и корковом уровнях;",
      "2) на всех уровнях;",
      "3) только на рецепторном уровне;",
      "4) только на проводниковом уровне."
    ],
    "answer": "2"
  },
  {
    "id": 1878,
    "question": "Раздражитель, к действию которого рецептор наиболее приспособлен, называется…",
    "options": [
      "1) биологическим;",
      "2) физическим;",
      "3) адекватным;",
      "4) физиологическим."
    ],
    "answer": "3"
  },
  {
    "id": 1879,
    "question": "В сенсорных системах по эфферентным путям передаются...",
    "options": [
      "1) облегчающие влияния;",
      "2) возбуждающие влияния;",
      "3) тормозные влияния;",
      "4) тонические влияния."
    ],
    "answer": "3"
  },
  {
    "id": 1880,
    "question": "Число эфферентных нервных волокон в сенсорной системе…",
    "options": [
      "1) значительно меньше числа афферентных;",
      "2) значительно больше числа афферентных;",
      "3) соответствует количеству афферентных."
    ],
    "answer": "1"
  },
  {
    "id": 1881,
    "question": "Минимальный порог пространственного различения двух одновременно действующих раздражителей в сенсорных системах можно определить при условии, если…",
    "options": [
      "1) стимулы возбудили два соседних рецептора;",
      "2) между двумя возбужденными рецепторами имеется хотя бы один невозбужденный;",
      "3) расстояние между ними составляет не менее 1 мм;",
      "4) между двумя возбужденными рецепторами имеется три невозбужденных."
    ],
    "answer": "2"
  },
  {
    "id": 1882,
    "question": "Благодаря наличию обратных связей от высших отделов сенсорной системы к низшим…",
    "options": [
      "1) тормозится проведение болевой и облегчается проведение тактильной информации;",
      "2) тормозится проведение всех видов информации;",
      "3) облегчается проведение слуховой и зрительной информации;",
      "4) проведение избыточной информации тормозится, а наиболее важной - облегчается."
    ],
    "answer": "4"
  },
  {
    "id": 1883,
    "question": "Наибольшей чувствительностью рецепторы обладают к...",
    "options": [
      "1) подпороговым раздражителям;",
      "2) сверхпороговым раздражителям;",
      "3) неадекватным раздражителям;",
      "4) адекватным раздражителям."
    ],
    "answer": "4"
  },
  {
    "id": 1884,
    "question": "По природе раздражителя рецепторы делятся на…",
    "options": [
      "1) вестибуло-, проприо-, висцеро-;",
      "2) механо-, термо-, фото-, хемо-;",
      "3) вибрации, давления, болевые;",
      "4) осязательные, вкусовые, висцеро-."
    ],
    "answer": "2"
  },
  {
    "id": 1885,
    "question": "Многоканальность сенсорных систем обеспечивает...",
    "options": [
      "1) процесс адаптации;",
      "2) ограничении количества поступающей информации;",
      "3) высокую надежность и тонкость анализа;",
      "4) процесс декодирования."
    ],
    "answer": "3"
  },
  {
    "id": 1886,
    "question": "Oбнаружение и первичное различение сигналов в сенсорных системах обеспечивается с помощью...",
    "options": [
      "1) подкорковых структур;",
      "2) коркового отдела;",
      "3) рецепторного звена;",
      "4) проводникового звена."
    ],
    "answer": "3"
  },
  {
    "id": 1887,
    "question": "К полимодальным из нижеперечисленных рецепторов относятся...",
    "options": [
      "1) свободные нервные окончания;",
      "2) вестибулорецепторы;",
      "3) фоторецепторы;",
      "4) проприорецепторы."
    ],
    "answer": "1"
  },
  {
    "id": 1888,
    "question": "Наличие медиатора обязательно при активации…",
    "options": [
      "1) первично- и вторичночувствующих рецепторов;",
      "2) первичночувствующих рецепторов;",
      "3) вторичночувствующих рецепторов;",
      "4) наличие медиатора в рецепторах не обязательно."
    ],
    "answer": "3"
  },
  {
    "id": 1889,
    "question": "Благодаря наличию высоко- и низкопороговых рецепторов происходит кодирование...",
    "options": [
      "1) частоты стимула;",
      "2) качества стимула;",
      "3) силы стимула;",
      "4) качества и длительности действия раздражителя."
    ],
    "answer": "3"
  },
  {
    "id": 1890,
    "question": "Способен ли неадекватный раздражитель вызвать возбуждение рецепторов?",
    "options": [
      "1) да, только мономодальных;",
      "2) да, только при большой силе;",
      "3) нет;",
      "4) да, только при адаптации к новому воздействию."
    ],
    "answer": "2"
  },
  {
    "id": 1891,
    "question": "Рецепторный потенциал…",
    "options": [
      "1) не подчиняется закону «все или ничего»;",
      "2) подчиняется закону «все или ничего»;",
      "3) не зависит от интенсивности стимула;",
      "4) является постсинаптическим."
    ],
    "answer": "1"
  },
  {
    "id": 1892,
    "question": "Рецепторы, специализированные к восприятию одного раздражителя, называются…",
    "options": [
      "1) полимодальными;",
      "2) первичночувствующими;",
      "3) мономодальными;",
      "4) сенсорными."
    ],
    "answer": "3"
  },
  {
    "id": 1893,
    "question": "Укажите правильную последовательность процессов, характеризующих активацию вторичночувствующих рецепторов:",
    "options": [
      "1) рецепторный потенциал - потенциал действия;",
      "2) генераторный потенциал - рецепторный потенциал - потенциал действия;",
      "3) рецепторный потенциал - генераторный потенциал - потенциал действия;",
      "4) потенциал действия - рецепторный потенциал - генераторный потенциал."
    ],
    "answer": "3"
  },
  {
    "id": 1894,
    "question": "Oбонятельные, тактильные и проприорецепторы относятся к…",
    "options": [
      "1) третичночувствующим;",
      "2) первичночувствующим;",
      "3) вторичночувствующим;",
      "4) экстерорецепторам."
    ],
    "answer": "2"
  },
  {
    "id": 1895,
    "question": "Рецепторы вкуса, слуха, вестибулярного аппарата относятся к…",
    "options": [
      "1) первичночувствующим;",
      "2) третичночувствующим;",
      "3) вторичночувствующим;",
      "4) интерорецепторам."
    ],
    "answer": "3"
  },
  {
    "id": 1896,
    "question": "Генераторный потенциал возникает...",
    "options": [
      "1) на пресинаптических окончаниях первого чувствительного нейрона;",
      "2) на нерегенеративных участках мембраны рецептора;",
      "3) на регенеративных участках мембраны рецептора;",
      "4) на постсинаптической мембране чувствительного нейрона;",
      "5) в области аксонного холмика чувствительного нейрона."
    ],
    "answer": "4"
  },
  {
    "id": 1897,
    "question": "Укажите правильную последовательность процессов, характеризующих активацию первичночувствующих рецепторов:",
    "options": [
      "1) потенциал действия - рецепторный потенциал - генераторный потенциал;",
      "2) рецепторный потенциал - потенциал действия;",
      "3) генераторный потенциал - рецепторный потенциал - потенциал действия;",
      "4) рецепторный потенциал – генераторный потенциал - потенциал действия."
    ],
    "answer": "2"
  },
  {
    "id": 1898,
    "question": "Практически неадаптирующимися рецепторами являются:",
    "options": [
      "1) тельца Мейснера;",
      "2) вестибуло- и проприорецепторы;",
      "3) тельца Пачини;",
      "4) ирритантные."
    ],
    "answer": "2"
  },
  {
    "id": 1899,
    "question": "Из перечисленных рецепторов к быстроадаптирующимся относятся:",
    "options": [
      "1) фоторецепторы;",
      "2) ноцицепторы;",
      "3) диски Меркеля;",
      "4) тельца Пачини."
    ],
    "answer": "4"
  },
  {
    "id": 1900,
    "question": "Медленноадаптирующимися рецепторами являются:",
    "options": [
      "1) тельца Мейснера;",
      "2) тельца Пачини;",
      "3) вестибуло- и проприорецепторы;",
      "4) диски Меркеля."
    ],
    "answer": "4"
  },
  {
    "id": 1901,
    "question": "Проводниковый отдел анализатора включает:",
    "options": [
      "1) рецептор;",
      "2) специфические проводящие пути;",
      "3) неспецифические проводящие пути;",
      "4) специфические подкорковые образования;",
      "5) неспецифические подкорковые образования."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 1902,
    "question": "Из перечисленных трактов к неспецифическим проводящим путям не относится:",
    "options": [
      "1) палеоспинаталамический;",
      "2) неоспинаталамический;",
      "3) спиноретикулярный;",
      "4) спиноцервикальный."
    ],
    "answer": "2"
  },
  {
    "id": 1903,
    "question": "Специфические проводящие пути переключаются в…",
    "options": [
      "1) ассоциативных ядрах таламуса;",
      "2) моторных ядрах таламуса;",
      "3) неспецифических ядрах таламуса;",
      "4) вентробазальном комплексе таламуса."
    ],
    "answer": "4"
  },
  {
    "id": 1904,
    "question": "Неспецифические проводящие пути переключаются в…",
    "options": [
      "1) ассоциативных ядрах таламуса;",
      "2) вентробазальном комплексе таламуса;",
      "3) моторных ядрах таламуса;",
      "4) медиальных ядрах таламуса."
    ],
    "answer": "4"
  },
  {
    "id": 1905,
    "question": "Какие образования сенсорной системы в большей степени обеспечивают системный характер восприятия?",
    "options": [
      "1) рецепторные;",
      "2) неспецифические;",
      "3) специфические;",
      "4) стволовые."
    ],
    "answer": "2"
  },
  {
    "id": 1906,
    "question": "Сенсорные проекционные зоны и моторная область коры головного мозга занимают…",
    "options": [
      "1) более 40% поверхности больших полушарий;",
      "2) более 60% поверхности больших полушарий;",
      "3) менее 10% поверхности больших полушарий;",
      "4) до 20% поверхности больших полушарий."
    ],
    "answer": "4"
  },
  {
    "id": 1907,
    "question": "В сенсорных системах способность к адаптации присуща:",
    "options": [
      "1) только рецепторному отделу сенсорной системы;",
      "2) только проводниковому отделу сенсорной системы;",
      "3) только корковому отделу сенсорной системы;",
      "4) всем отделам сенсорных систем."
    ],
    "answer": "4"
  },
  {
    "id": 1908,
    "question": "Из перечисленных областей тела, наибольшей тактильной чувствительностью обладают:",
    "options": [
      "1) кончик носа;",
      "2) кожа спины;",
      "3) кончик языка;",
      "4) кончики пальцев рук;",
      "5) кожа голени;",
      "6) кожа живота."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1909,
    "question": "Число тепловых и холодовых рецепторов на коже определяется с помощью метода…",
    "options": [
      "1) термоэстезиометрии;",
      "2) термодилюции;",
      "3) термофотометрии;",
      "4) термоспектрометрии."
    ],
    "answer": "1"
  },
  {
    "id": 1910,
    "question": "Центральный (корковый) отдел тактильного анализатора расположен в:",
    "options": [
      "1) теменной области коры больших полушарий;",
      "2) первой соматосенсорной области коры;",
      "3) затылочной области коры;",
      "4) второй соматосенсорной области коры;",
      "5) лобной области коры."
    ],
    "answer": "2,4"
  },
  {
    "id": 1911,
    "question": "Для исследования кожной чувствительности используются:",
    "options": [
      "1) периметр Форстера;",
      "2) волосок Фрея;",
      "3) аудиометр;",
      "4) циркуль Вебера;",
      "5) кресло Барани."
    ],
    "answer": "2,4"
  },
  {
    "id": 1912,
    "question": "Рецепторами, реагирующими на давление, являются…",
    "options": [
      "1) тельца Руффини;",
      "2) диски Меркеля;",
      "3) колбы Краузе;",
      "4) тельца Мейснера;",
      "5) свободные нервные окончания."
    ],
    "answer": "2"
  },
  {
    "id": 1913,
    "question": "Рецепторами, воспринимающими прикосновение, являются…",
    "options": [
      "1) диски Меркеля;",
      "2) тельца Пачини;",
      "3) тельца Руффини;",
      "4) тельца Мейснера."
    ],
    "answer": "4"
  },
  {
    "id": 1914,
    "question": "Рецепторами, реагирующими на вибрацию, являются:",
    "options": [
      "1) тельца Мейснера;",
      "2) тельца Руффини;",
      "3) тельца Пачини;",
      "4) диски Меркеля."
    ],
    "answer": "1,3"
  },
  {
    "id": 1915,
    "question": "Наименьшей тактильной чувствительностью из перечисленных областей обладает:",
    "options": [
      "1) тыльная поверхность кисти;",
      "2) кончик языка;",
      "3) кончики пальцев рук;",
      "4) поверхность губ."
    ],
    "answer": "1"
  },
  {
    "id": 1916,
    "question": "Температурная чувствительность обеспечивается:",
    "options": [
      "1) тельцами Мейснера;",
      "2) тельцами Пачини;",
      "3) свободными нервными окончаниями;",
      "4) тельцами Руффини."
    ],
    "answer": "3"
  },
  {
    "id": 1917,
    "question": "Oльфактометрия представляет собой метод изучения…",
    "options": [
      "1) вестибулярного анализатора;",
      "2) обонятельного анализатора;",
      "3) зрительного анализатора;",
      "4) тактильного анализатора;",
      "5) вкусового анализатора."
    ],
    "answer": "2"
  },
  {
    "id": 1918,
    "question": "Теория восприятия запахов:",
    "options": [
      "1) трехкомпонентная;",
      "2) теория \"места\";",
      "3) стереохимическая;",
      "4) теория специфичности."
    ],
    "answer": "3"
  },
  {
    "id": 1919,
    "question": "Снижение обонятельной чувствительности называется…",
    "options": [
      "1) гипогевзией;",
      "2) гипосмией;",
      "3) гипоалгезией;",
      "4) аносмией."
    ],
    "answer": "2"
  },
  {
    "id": 1920,
    "question": "К раздражающим только обонятельные клетки относят следующие запахи:",
    "options": [
      "1) гвоздики;",
      "2) эфира;",
      "3) камфары;",
      "4) лаванды;",
      "5) аниса."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 1921,
    "question": "Боковые поверхности языка обладают наибольшей чувствительностью к:",
    "options": [
      "1) горькому;",
      "2) кислому;",
      "3) соленому;",
      "4) сладкому;",
      "5) горькому и сладкому."
    ],
    "answer": "2,3"
  },
  {
    "id": 1922,
    "question": "К раздражающим окончания тройничного нерва относятся следующие запахи:",
    "options": [
      "1) бензола;",
      "2) эфира;",
      "3) гвоздики;",
      "4) хлороформа;",
      "5) аниса."
    ],
    "answer": "2,4"
  },
  {
    "id": 1923,
    "question": "Кончик языка обладает наибольшей чувствительностью к:",
    "options": [
      "1) горькому;",
      "2) соленому;",
      "3) кислому;",
      "4) сладкому."
    ],
    "answer": "4"
  },
  {
    "id": 1924,
    "question": "Пониженная вкусовая чувствительность называется:",
    "options": [
      "1) анестезией;",
      "2) аносмией;",
      "3) гипогевзией;",
      "4) гиперестезией."
    ],
    "answer": "3"
  },
  {
    "id": 1925,
    "question": "Метод определения порога вкусовой чувствительности называется:",
    "options": [
      "1) лингвометрией;",
      "2) густометрией;",
      "3) ольфактометрией;",
      "4) эстезиометрией."
    ],
    "answer": "2"
  },
  {
    "id": 1926,
    "question": "Рецепторы, наиболее чувствительные к горькому вкусу, расположены на:",
    "options": [
      "1) кончике языка;",
      "2) основании языка;",
      "3) боковых стенках языка;",
      "4) средней части языка;",
      "5) задней части глотки."
    ],
    "answer": "2"
  },
  {
    "id": 1927,
    "question": "Oсновная функция висцерального анализатора заключается в:",
    "options": [
      "1) регуляции всех функций организма;",
      "2) поддержании тонуса скелетных мышц;",
      "3) регуляции фазных движений;",
      "4) поддержании на должном уровне гомеостатических констант организма."
    ],
    "answer": "4"
  },
  {
    "id": 1928,
    "question": "Болевые рецепторы называются:",
    "options": [
      "1) осморецепторами;",
      "2) ноцицепторами;",
      "3) проприорецепторами;",
      "4) фонорецепторами."
    ],
    "answer": "2"
  },
  {
    "id": 1929,
    "question": "При повреждении соединительной ткани, костей, суставов, мышц возникает...",
    "options": [
      "1) висцеральная боль;",
      "2) соматическая поверхностная, отставленная боль;",
      "3) соматическая поверхностная боль;",
      "4) соматическая поверхностная, начальная боль;",
      "5) соматическая глубокая боль."
    ],
    "answer": "5"
  },
  {
    "id": 1930,
    "question": "При возникновении патологического очага импульсации в таламусе может возникать...",
    "options": [
      "1) периферическая боль;",
      "2) висцеральная боль;",
      "3) центральная боль;",
      "4) соматическая боль."
    ],
    "answer": "3"
  },
  {
    "id": 1931,
    "question": "К аномалиям болевых ощущений относят:",
    "options": [
      "1) гипералгезию;",
      "2) гипоалгезию;",
      "3) аналгезию;",
      "4) антиноцицепция;",
      "5) аллодинию."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 1932,
    "question": "Наибольшее количество ноцицепторов на единицу площади находится:",
    "options": [
      "1) в сухожилиях;",
      "2) в коже;",
      "3) во внутренних органах;",
      "4) в мышцах."
    ],
    "answer": "2"
  },
  {
    "id": 1933,
    "question": "Диффузная, без четкой локализации, вызывающая страдание боль называется...",
    "options": [
      "1) соматической;",
      "2) протопатической;",
      "3) эпикритической;",
      "4) висцеральной."
    ],
    "answer": "2"
  },
  {
    "id": 1934,
    "question": "Боль имеет эмоциональную окраску, так как она активизирует…",
    "options": [
      "1) антиноцицептивную систему мозга;",
      "2) лимбическую систему мозга;",
      "3) ретикулярную формацию ствола мозга;",
      "4) структуры среднего мозга."
    ],
    "answer": "2"
  },
  {
    "id": 1935,
    "question": "При возбуждении структур антиноцицептивной системы мозга болевая чувствительность...",
    "options": [
      "1) повышается;",
      "2) резко повышается;",
      "3) снижается;",
      "4) не изменяется."
    ],
    "answer": "3"
  },
  {
    "id": 1936,
    "question": "Полная потеря болевой чувствительности называется...",
    "options": [
      "1) гипералгезией;",
      "2) анальгезией;",
      "3) нормалгезией;",
      "4) каузалгией."
    ],
    "answer": "2"
  },
  {
    "id": 1937,
    "question": "Болевая чувствительность проводится по:",
    "options": [
      "1) спиноцеребеллярному тракту;",
      "2) спиноталамическому тракту;",
      "3) спиноретикулярному тракту;",
      "4) спиноцервикальному тракту."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1938,
    "question": "Эпикритическая боль передается преимущественно по...",
    "options": [
      "1) палеоспиноталамическому тракту;",
      "2) неоспиноталамическому тракту;",
      "3) спиноретикулярному тракту;",
      "4) проприоспинальному тракту."
    ],
    "answer": "2"
  },
  {
    "id": 1939,
    "question": "Протопатическая боль предается преимущественно по...",
    "options": [
      "1) неоспиноталамическому, спиномозжечковому, спинокортикальному трактам;",
      "2) палеоспиноталамическому, спиноретикулярному, проприоспинальному трактам;",
      "3) спиногиппокампальному, спиногипоталамическому, спинотектальному трактам."
    ],
    "answer": "2"
  },
  {
    "id": 1940,
    "question": "Корковое представительство болевого анализатора располагается в…",
    "options": [
      "1) височной области коры;",
      "2) соматосенсорной области коры;",
      "3) лобной области коры;",
      "4) таламических ядрах."
    ],
    "answer": "2"
  },
  {
    "id": 1941,
    "question": "При блокаде структур антиноцицептивной системы мозга болевая чувствительность...",
    "options": [
      "1) резко снижается;",
      "2) не изменяется;",
      "3) резко возрастает;",
      "4) вначале возрастает, затем падает."
    ],
    "answer": "3"
  },
  {
    "id": 1942,
    "question": "Боли в несуществующей конечности после ампутации называются...",
    "options": [
      "1) отраженными;",
      "2) фантомными;",
      "3) местными;",
      "4) поверхностными;",
      "5) проекционными."
    ],
    "answer": "2"
  },
  {
    "id": 1943,
    "question": "Oпиатные рецепторы представляют собой...",
    "options": [
      "1) рецепторы, взаимодействующие с вазопрессином и окситоцином;",
      "2) рецепторы, взаимодействующие с эндорфинами и энкефалинами;",
      "3) рецепторы, имеющиеся только у наркоманов;",
      "4) все ответы неверны."
    ],
    "answer": "2"
  },
  {
    "id": 1944,
    "question": "Вид быстро возникающей, имеющей резкий колющий характер, четкую локализацию и быстро исчезающей боли называется...",
    "options": [
      "1) протопатической;",
      "2) эпикритической;",
      "3) висцеральной;",
      "4) глубокой;",
      "5) кардиальной."
    ],
    "answer": "2"
  },
  {
    "id": 1945,
    "question": "К пептидам, стимулирующим антиноцицептивную систему, относят:",
    "options": [
      "1) вазопрессин, окситоцин;",
      "2) амилитин, скотофобин;",
      "3) эндорфины, энкефалины;",
      "4) соматолиберин, меланолиберин."
    ],
    "answer": "3"
  },
  {
    "id": 1946,
    "question": "К обезболивающим веществам, вырабатываемым в самом организме, относят:",
    "options": [
      "1) ацетилхолин;",
      "2) энкефалины;",
      "3) гистамин;",
      "4) эндорфины;",
      "5) морфин."
    ],
    "answer": "2,4"
  },
  {
    "id": 1947,
    "question": "К алгогенам относят:",
    "options": [
      "1) вещество р;",
      "2) гистамин;",
      "3) брадикинин;",
      "4) гастрин;",
      "5) глицин;",
      "6) мотилин."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 1948,
    "question": "К световоспринимающим структурам глаза относятся:",
    "options": [
      "1) палочки;",
      "2) роговица;",
      "3) колбочки;",
      "4) хрусталик;",
      "5) стекловидное тело."
    ],
    "answer": "1,3"
  },
  {
    "id": 1949,
    "question": "Периферический отдел зрительного анализатора представлен:",
    "options": [
      "1) рецепторами;",
      "2) амакринными и горизонтальными клетками;",
      "3) биполярными клетками;",
      "4) ганглиозными клетками;",
      "5) мотонейронами."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1950,
    "question": "Мюллеровы клетки сетчатки...",
    "options": [
      "1) воспринимают цвета;",
      "2) выполняют роль световодов;",
      "3) формируют зрительный нерв;",
      "4) поглощают ретиналь."
    ],
    "answer": "2"
  },
  {
    "id": 1951,
    "question": "Адекватными раздражителями для фоторецепторов являются:",
    "options": [
      "1) кванты света;",
      "2) изменение степени ионизации воздуха;",
      "3) изменение степени поляризации света;",
      "4) изменение газового состава воздуха."
    ],
    "answer": "1"
  },
  {
    "id": 1952,
    "question": "Oтдельными колбочками воспринимаются следующие цвета:",
    "options": [
      "1) белый;",
      "2) черный;",
      "3) красный;",
      "4) зеленый;",
      "5) сине-фиолетовый."
    ],
    "answer": "3,4,5"
  },
  {
    "id": 1953,
    "question": "В процессе аккомодации глаза принимают участие:",
    "options": [
      "1) хрусталик;",
      "2) стекловидное тело;",
      "3) цинновы связки;",
      "4) цилиарные мышцы;",
      "5) передняя камера глаза;",
      "6) роговица."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 1954,
    "question": "В результате распада родопсина на свету образуются:",
    "options": [
      "1) витамин A;",
      "2) АДФ;",
      "3) опсин;",
      "4) глюкоза;",
      "5) эритропоэтин."
    ],
    "answer": "1,3"
  },
  {
    "id": 1955,
    "question": "Зрительные пигменты в палочках и колбочках различаются по:",
    "options": [
      "1) строению опсина;",
      "2) структуре ретинальдегида;",
      "3) структуре ретинальдегида и опсина."
    ],
    "answer": "1"
  },
  {
    "id": 1956,
    "question": "Oткрытое состояние ионных каналов фоторецепторов для Na+ и Ca2+ в темноте обеспечивается взаимодействием с…",
    "options": [
      "1) ГТФ;",
      "2) цАМФ;",
      "3) цГМФ;",
      "4) фосфодиэстеразой."
    ],
    "answer": "3"
  },
  {
    "id": 1957,
    "question": "Восприятие цвета обеспечивается…",
    "options": [
      "1) палочками;",
      "2) колбочками;",
      "3) амакриновыми клетками;",
      "4) пигментными клетками."
    ],
    "answer": "2"
  },
  {
    "id": 1958,
    "question": "Чувствительностью к свету обладают следующие клетки сетчатки:",
    "options": [
      "1) палочки;",
      "2) колбочки;",
      "3) амакриновые;",
      "4) мюллеровы;",
      "5) некоторые ганглиозные."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 1959,
    "question": "Из перечисленных пигментов в колбочках содержатся:",
    "options": [
      "1) меланин;",
      "2) родопсин;",
      "3) йодопсин;",
      "4) хлоролаб;",
      "5) фусцин;",
      "6) эритролаб."
    ],
    "answer": "3,4,6"
  },
  {
    "id": 1960,
    "question": "Автором трехкомпонентной теории цветного зрения является:",
    "options": [
      "1) И.П. Павлов;",
      "2) И.М. Сеченов;",
      "3) Г. Гельмгольц;",
      "4) Н.Е. Введенский."
    ],
    "answer": "3"
  },
  {
    "id": 1961,
    "question": "Палочками воспринимаются следующие цвета:",
    "options": [
      "1) белый;",
      "2) зеленый;",
      "3) черный;",
      "4) синий;",
      "5) красный."
    ],
    "answer": "1,3"
  },
  {
    "id": 1962,
    "question": "При нарушении механизмов фоторецепции палочек у больного будет наблюдаться...",
    "options": [
      "1) нарушение восприятия красного цвета;",
      "2) нарушение восприятия синего цвета;",
      "3) нарушение восприятия зеленого цвета;",
      "4) нарушение сумеречного зрения;",
      "5) нарушение цветного зрения."
    ],
    "answer": "4"
  },
  {
    "id": 1963,
    "question": "Время темновой (при переходе из света в темноту) адаптации...",
    "options": [
      "1) выше у палочек;",
      "2) одинаково у всех фоторецепторых клеток;",
      "3) ниже у колбочек;",
      "4) выше у колбочек;",
      "5) ниже у палочек."
    ],
    "answer": "1,3"
  },
  {
    "id": 1964,
    "question": "Функция биполярных клеток сетчатки заключается в передаче возбуждения с…",
    "options": [
      "1) фоторецепторов на горизонтальные клетки;",
      "2) фоторецепторов на мюллеровы клетки;",
      "3) фоторецепторов на ганглиозные клетки;",
      "4) горизонтальных на амакриновые клетки."
    ],
    "answer": "3"
  },
  {
    "id": 1965,
    "question": "На синаптическую передачу между фоторецепторами и биполярными клетками влияют:",
    "options": [
      "1) амакриновые клетки;",
      "2) ганглиозные клетки;",
      "3) горизонтальные клетки;",
      "4) пигментные клетки;",
      "5) мюллеровы клетки."
    ],
    "answer": "3"
  },
  {
    "id": 1966,
    "question": "Первыми клетками сетчатки, формирующими потенциалы действия являются:",
    "options": [
      "1) палочки и колбочки;",
      "2) ганглиозные клетки;",
      "3) горизонтальные клетки;",
      "4) пигментные клетки;",
      "5) мюллеровы клетки."
    ],
    "answer": "2"
  },
  {
    "id": 1967,
    "question": "Фоторецепторный процесс в сетчатке завершается:",
    "options": [
      "1) прекращением выделения медиатора фоторецепторами;",
      "2) увеличением скорости выделения медиатора фоторецепторами;",
      "3) вначале уменьшением, а затем увеличением скорости выделения медиатора фоторецепторми;",
      "4) деполяризацией фоторецепторов;",
      "5) гиперполяризацией фоторецепторов."
    ],
    "answer": "1,5"
  },
  {
    "id": 1968,
    "question": "Слепота на красный цвет называется:",
    "options": [
      "1) протанопией;",
      "2) дейтеранопией;",
      "3) тританопией;",
      "4) ахромазией."
    ],
    "answer": "1"
  },
  {
    "id": 1969,
    "question": "Слепота на сине-фиолетовый цвет называется:",
    "options": [
      "1) протанопией;",
      "2) дейтеранопией;",
      "3) тританопией;",
      "4) ахромазией."
    ],
    "answer": "3"
  },
  {
    "id": 1970,
    "question": "Слепота на зеленый цвет называется:",
    "options": [
      "1) протанопией;",
      "2) дейтеранопией;",
      "3) тританопией;",
      "4) ахромазией."
    ],
    "answer": "2"
  },
  {
    "id": 1971,
    "question": "Наибольшее поле зрения характерно для…",
    "options": [
      "1) зеленого цвета;",
      "2) черного и белого цветов;",
      "3) синего цвета;",
      "4) красного цвета."
    ],
    "answer": "2"
  },
  {
    "id": 1972,
    "question": "Границы поля зрения самые широкие для:",
    "options": [
      "1) зеленого цвета;",
      "2) красного цвета;",
      "3) синего цвета;",
      "4) желтого цвета."
    ],
    "answer": "3"
  },
  {
    "id": 1973,
    "question": "Границы поля зрения самые узкие для:",
    "options": [
      "1) зеленого цвета;",
      "2) красного цвета;",
      "3) синего цвета;",
      "4) желтого цвета."
    ],
    "answer": "1"
  },
  {
    "id": 1974,
    "question": "При остроте зрения 1,0 угол зрения составляет…",
    "options": [
      "1) 1 радиан;",
      "2) 1 угловую минуту;",
      "3) 1 угловую секунду;",
      "4) 1 угловой градус."
    ],
    "answer": "2"
  },
  {
    "id": 1975,
    "question": "Наибольшей преломляющей силой обладает:",
    "options": [
      "1) влага передней камеры;",
      "2) хрусталик;",
      "3) стекловидное тело;",
      "4) роговица."
    ],
    "answer": "4"
  },
  {
    "id": 1976,
    "question": "К светопреломляющим средам глаза относятся:",
    "options": [
      "1) стекловидное тело;",
      "2) роговица;",
      "3) сетчатка;",
      "4) хрусталик;",
      "5) жидкость передней камеры глаза;",
      "6) цинновы связки."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 1977,
    "question": "Рефракцией глаза называют:",
    "options": [
      "1) способность видеть раздельно две точки;",
      "2) приспособление глаза к ясному видению разноудаленных предметов;",
      "3) искажение хода лучей в хрусталике;",
      "4) преломление лучей в оптической системе глаза."
    ],
    "answer": "4"
  },
  {
    "id": 1978,
    "question": "Для исследования зрительного анализатора используют:",
    "options": [
      "1) аудиометр;",
      "2) таблицу Сивцева;",
      "3) адаптометр;",
      "4) периметр Форстера;",
      "5) циркуль Вебера."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 1979,
    "question": "Oстрота зрения измеряется в:",
    "options": [
      "1) условных единицах или %;",
      "2) диоптриях;",
      "3) угловых минутах;",
      "4) микрометрах."
    ],
    "answer": "1"
  },
  {
    "id": 1980,
    "question": "С помощью таблицы Сивцева оценивают:",
    "options": [
      "1) адаптацию;",
      "2) поле зрения;",
      "3) цветоощущение;",
      "4) остроту зрения."
    ],
    "answer": "4"
  },
  {
    "id": 1981,
    "question": "При близорукости изображение будет фокусироваться…",
    "options": [
      "1) в передней камере глаза;",
      "2) на сетчатке;",
      "3) за сетчаткой;",
      "4) перед сетчаткой."
    ],
    "answer": "4"
  },
  {
    "id": 1982,
    "question": "При дальнозоркости изображение будет фокусироваться…",
    "options": [
      "1) за сетчаткой;",
      "2) на сетчатке;",
      "3) перед сетчаткой;",
      "4) в задней камере глаза."
    ],
    "answer": "1"
  },
  {
    "id": 1983,
    "question": "Нарушение рефракции, корректируемое цилиндрическими линзами, носит название...",
    "options": [
      "1) миопия;",
      "2) гиперметропия;",
      "3) пресбиопия;",
      "4) астигматизм."
    ],
    "answer": "4"
  },
  {
    "id": 1984,
    "question": "Аномалиями рефракции, не связанными с возрастной утратой хрусталиком способности к аккомодации являются:",
    "options": [
      "1) эмметропия;",
      "2) миопия;",
      "3) астигматизм;",
      "4) пресбиопия."
    ],
    "answer": "2,3"
  },
  {
    "id": 1985,
    "question": "Неодинаковое преломление лучей в разных плоскостях оптической системы глаза называется…",
    "options": [
      "1) аккомодацией;",
      "2) дальнозоркостью;",
      "3) близорукостью;",
      "4) астигматизмом."
    ],
    "answer": "4"
  },
  {
    "id": 1986,
    "question": "Нарушение зрения, при котором хорошо различимы близко расположенные предметы, но плохо видны далеко отстоящие называется...",
    "options": [
      "1) гиперметропией;",
      "2) эмметропией;",
      "3) пресбиопией;",
      "4) миопией;",
      "5) астигматизмом."
    ],
    "answer": "4"
  },
  {
    "id": 1987,
    "question": "Причиной недостаточности сумеречного зрения (куриной слепоты) является...",
    "options": [
      "1) недостаток в организме витамина B;",
      "2) недостаток в организме витамина A;",
      "3) недостаток в организме витамина C;",
      "4) недостаток в организме железа."
    ],
    "answer": "2"
  },
  {
    "id": 1988,
    "question": "Причиной дальнозоркости у пожилых людей (пресбиопии) является:",
    "options": [
      "1) укороченное глазное яблоко;",
      "2) удлиненное глазное яблоко;",
      "3) нарушение эластичности хрусталика;",
      "4) неодинаковая кривизна роговицы."
    ],
    "answer": "3"
  },
  {
    "id": 1989,
    "question": "Больной хорошо видит отдаленные предметы, но с трудом читает книгу с мелким шрифтом. Требуется выписать очки...",
    "options": [
      "1) с двояковыпуклыми линзами;",
      "2) с двояковогнутыми линзами;",
      "3) с линзами с различной оптической силы в центре и на периферии."
    ],
    "answer": "1"
  },
  {
    "id": 1990,
    "question": "Коррекция дальнозоркости осуществляется с помощью:",
    "options": [
      "1) цилиндрических стекол;",
      "2) двояковыпуклых линз;",
      "3) двояковогнутых линз."
    ],
    "answer": "2"
  },
  {
    "id": 1991,
    "question": "Коррекция близорукости осуществляется с помощью:",
    "options": [
      "1) цилиндрических стекол;",
      "2) двояковыпуклых линз;",
      "3) двояковогнутых линз."
    ],
    "answer": "3"
  },
  {
    "id": 1992,
    "question": "Нарушениями рефракции, корректирующимися двояковыпуклыми линзами являются...",
    "options": [
      "1) гиперметропия;",
      "2) пресбиопия ;",
      "3) астигматизм;",
      "4) миопия."
    ],
    "answer": "1,2"
  },
  {
    "id": 1993,
    "question": "Приспособление глаза к ясному видению удаленных на разное расстояние предметов называется…",
    "options": [
      "1) дальнозоркостью;",
      "2) аккомодацией;",
      "3) близорукостью;",
      "4) астигматизмом."
    ],
    "answer": "2"
  },
  {
    "id": 1994,
    "question": "Oстрота зрения при увеличении освещенности и физического контраста…",
    "options": [
      "1) снижается;",
      "2) повышается;",
      "3) не изменяется;",
      "4) не зависит от данных факторов."
    ],
    "answer": "2"
  },
  {
    "id": 1995,
    "question": "Миоз представляет собой:",
    "options": [
      "1) расширение зрачка;",
      "2) сужение глазной щели;",
      "3) сужение зрачка;",
      "4) расширение глазной щели."
    ],
    "answer": "3"
  },
  {
    "id": 1996,
    "question": "Мидриаз представляет собой...",
    "options": [
      "1) сужение зрачка;",
      "2) сужение глазной щели;",
      "3) опущение верхнего века;",
      "4) расширение зрачка."
    ],
    "answer": "4"
  },
  {
    "id": 1997,
    "question": "Раздражение симпатических волокон, иннервирующих радужную оболочку глаза, вызывает…",
    "options": [
      "1) не изменяет диаметр зрачка;",
      "2) сужение зрачка;",
      "3) расширение зрачка;",
      "4) существенное расширение зрачка."
    ],
    "answer": "3"
  },
  {
    "id": 1998,
    "question": "Расширение зрачка происходит:",
    "options": [
      "1) в темноте;",
      "2) при рассматривании близко расположенных предметов;",
      "3) при наркозе;",
      "4) во сне;",
      "5) при реакциях напряжения (боль, гнев, страх)."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 1999,
    "question": "Влияние на зрачок ацетилхолина и его агонистов:",
    "options": [
      "1) вызывает сужение;",
      "2) вызывает расширение;",
      "3) вызывает вначале расширение, а затем сужение;",
      "4) несущественно."
    ],
    "answer": "1"
  },
  {
    "id": 2000,
    "question": "Сужение зрачка происходит:",
    "options": [
      "1) при сильном освещении;",
      "2) при рассматривании далеко отстоящих предметов;",
      "3) во сне;",
      "4) при рассматривании близко расположенных предметов;",
      "5) в темноте."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2001,
    "question": "Адреналин и его агонисты...",
    "options": [
      "1) вызывают сужение зрачка;",
      "2) вызывают расширение зрачка;",
      "3) не влияют на ширину зрачка;",
      "4) вызывают вначале сужение, затем расширение зрачка."
    ],
    "answer": "2"
  },
  {
    "id": 2002,
    "question": "Корковый отдел зрительного анализатора располагается в…",
    "options": [
      "1) теменной области коры;",
      "2) височной области коры;",
      "3) затылочной области коры;",
      "4) лобной области коры."
    ],
    "answer": "3"
  },
  {
    "id": 2003,
    "question": "Первичные подкорковые зрительные центры располагаются в:",
    "options": [
      "1) верхних буграх четверохолмия;",
      "2) нижних буграх четверохолмия;",
      "3) наружных коленчатых телах;",
      "4) мосту."
    ],
    "answer": "1"
  },
  {
    "id": 2004,
    "question": "Пространство, видимое глазом при фиксации взгляда в одной точке, называется",
    "options": [
      "1) полем зрения;",
      "2) аккомодацией;",
      "3) остротой зрения;",
      "4) близорукостью;",
      "5) астигматизмом."
    ],
    "answer": "1"
  },
  {
    "id": 2005,
    "question": "При рассматривании близко расположенных предметов…",
    "options": [
      "1) цилиарные мышцы сокращены;",
      "2) цилиарные мышцы расслаблены;",
      "3) цинновы связки расслаблены;",
      "4) цинновы связки натянуты;",
      "5) хрусталик плоский;",
      "6) хрусталик выпуклый."
    ],
    "answer": "1,3,6"
  },
  {
    "id": 2006,
    "question": "Максимальной остротой зрения обладает…",
    "options": [
      "1) центральная часть сетчатки;",
      "2) периферическая часть сетчатки;",
      "3) желтое пятно;",
      "4) слепое пятно."
    ],
    "answer": "3"
  },
  {
    "id": 2007,
    "question": "Зрительный нерв образуют аксоны...",
    "options": [
      "1) амакриновых клеток;",
      "2) ганглиозных клеток;",
      "3) биполярных клеток;",
      "4) горизонтальных клеток."
    ],
    "answer": "2"
  },
  {
    "id": 2008,
    "question": "Эфферентные волокна в составе зрительных нервов регулируют проведение возбуждения между…",
    "options": [
      "1) мюллеровыми и ганглиозными;",
      "2) палочками и колбочками;",
      "3) горизонтальными и биполярными клетками;",
      "4) биполярными и ганглиозными клетками."
    ],
    "answer": "4"
  },
  {
    "id": 2009,
    "question": "Запись суммарного электрического ответа сетчатки на действие света называется...",
    "options": [
      "1) электроретинограммой;",
      "2) рецепторным потенциалом;",
      "3) генераторным потенциалом;",
      "4) электрофотограммой."
    ],
    "answer": "1"
  },
  {
    "id": 2010,
    "question": "Минимальное количеством квантов света, активирующее палочку равно...",
    "options": [
      "1) 7;",
      "2) 1;",
      "3) 5;",
      "4) 40."
    ],
    "answer": "2"
  },
  {
    "id": 2011,
    "question": "Конечным эффектом процессов, запускаемых метародопсином II в фоторецепторах, является...",
    "options": [
      "1) гиперполяризация фоторецепторов и увеличение выделения ими медиатора;",
      "2) деполяризация фоторецепторов и уменьшение выделения ими медиатора;",
      "3) деполяризация фоторецепторов и увеличение выделения ими медиатора;",
      "4) гиперполяризация фоторецепторов и уменьшение выделения ими медиатора."
    ],
    "answer": "4"
  },
  {
    "id": 2012,
    "question": "Наименьшее расстояние между двумя точками, которые глаз способен видеть раздельно, называется:",
    "options": [
      "1) остротой зрения;",
      "2) периметрией;",
      "3) аккомодацией;",
      "4) полем зрения."
    ],
    "answer": "1"
  },
  {
    "id": 2013,
    "question": "Проводящие пути зрительного анализатора переключаются в:",
    "options": [
      "1) латеральных коленчатых телах;",
      "2) передних буграх четверохолмия;",
      "3) подушке зрительного бугра;",
      "4) мозжечке;",
      "5) спинном мозге;",
      "6) задних буграх четверохолмия."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2014,
    "question": "Поражение правого зрительного нерва до перекреста сопровождается:",
    "options": [
      "1) выпадением медиального поля зрения правого глаза и латерального поля зрения левого глаза;",
      "2) выпадением медиального поля зрения левого глаза и латерального поля зрения правого глаза;",
      "3) полной слепотой на правый глаз;",
      "4) полной слепотой на левый глаз."
    ],
    "answer": "3"
  },
  {
    "id": 2015,
    "question": "При правосторонней перерезке зрительного тракта...",
    "options": [
      "1) наступит правосторонняя гемианопсия левого глаза;",
      "2) наступит левосторонняя гемианопсия обоих глаз;",
      "3) наступит полная слепота на правый глаз;",
      "4) наступит полная слепота на оба глаза;",
      "5) наступит полная слепота на левый глаз."
    ],
    "answer": "2"
  },
  {
    "id": 2016,
    "question": "При слепоте на левый глаз поражение наблюдается в:",
    "options": [
      "1) зрительном нерве левого глаза;",
      "2) левом зрительном тракте;",
      "3) области хиазмы;",
      "4) области желтого пятна левого глаза."
    ],
    "answer": "1"
  },
  {
    "id": 2017,
    "question": "При вертикальном повреждении хиазмы зрительных нервов наблюдается:",
    "options": [
      "1) полная слепота на оба глаза;",
      "2) выпадение латеральных полей зрения обоих глаз;",
      "3) выпадение медиальных полей зрения обоих глаз;",
      "4) выпадение латерального поля зрения правого глаза и медиального левого глаза;",
      "5) полная слепота на правый глаз."
    ],
    "answer": "2"
  },
  {
    "id": 2018,
    "question": "В какие полушария поступает информация от правых и левых половин каждой сетчатки?",
    "options": [
      "1) от правых половин в левое, от левых - в правое;",
      "2) от обеих половин каждой сетчатки в соответствующее полушарие;",
      "3) от правых половин в правое, от левых - в левое;",
      "4) от обеих половин каждой сетчатки в оба полушария."
    ],
    "answer": "3"
  },
  {
    "id": 2019,
    "question": "Для восприятия различий освещенности двух поверхностей, одна из них должна быть ярче другой на…",
    "options": [
      "1) 0,2-0,5%;",
      "2) 2-3%;",
      "3) 1-1,5%;",
      "4) 4-5%."
    ],
    "answer": "3"
  },
  {
    "id": 2020,
    "question": "Для оценки степени функционального повреждения затылочной доли коры головного мозга применяют:",
    "options": [
      "1) аудиометрию;",
      "2) периметрию;",
      "3) оценку речевых функций;",
      "4) исследование координации движений."
    ],
    "answer": "2"
  },
  {
    "id": 2021,
    "question": "Внутреннее ухо содержит рецептивные поля следующих анализаторов:",
    "options": [
      "1) слухового;",
      "2) обонятельного;",
      "3) вестибулярного;",
      "4) вкусового;",
      "5) висцерального;",
      "6) кожного."
    ],
    "answer": "1,3"
  },
  {
    "id": 2022,
    "question": "В перилимфе выше концентрация ионов...",
    "options": [
      "1) калия;",
      "2) фосфора;",
      "3) натрия;",
      "4) хлора."
    ],
    "answer": "3"
  },
  {
    "id": 2023,
    "question": "В эндолимфе выше концентрация ионов...",
    "options": [
      "1) калия;",
      "2) фосфора;",
      "3) натрия;",
      "4) хлора."
    ],
    "answer": "1"
  },
  {
    "id": 2024,
    "question": "Рецепторами слухового и вестибулярного анализаторов являются…",
    "options": [
      "1) опорные клетки;",
      "2) клетки спирального ганглия;",
      "3) образования внутреннего уха;",
      "4) волосковые клетки;",
      "5) отолиты."
    ],
    "answer": "4"
  },
  {
    "id": 2025,
    "question": "Среднее ухо сообщается с глоткой посредством:",
    "options": [
      "1) овального окна;",
      "2) евстахиевой трубы;",
      "3) круглого окна;",
      "4) барабанной перепонки."
    ],
    "answer": "2"
  },
  {
    "id": 2026,
    "question": "Соотношение площадей барабанной перепонки и овального окна, а также система рычагов слуховых косточек создают условия для усиления звука, примерно в…",
    "options": [
      "1) 40 раз;",
      "2) 20 раз;",
      "3) 10 раз;",
      "4) 2 раза."
    ],
    "answer": "2"
  },
  {
    "id": 2027,
    "question": "Непосредственной причиной возбуждения рецепторов кортиева органа является...",
    "options": [
      "1) деформация волосков рецепторных клеток;",
      "2) деформация барабанной перепонки;",
      "3) колебания основной мембраны;",
      "4) колебания текториальной мембраны."
    ],
    "answer": "1"
  },
  {
    "id": 2028,
    "question": "Благодаря бинауральному слуху человек способен…",
    "options": [
      "1) слышать низкие тона;",
      "2) слышать высокие тона;",
      "3) локализовать источник звука;",
      "4) воспринимать звуки любой частоты;",
      "5) воспринимать объемное звучание."
    ],
    "answer": "3,5"
  },
  {
    "id": 2029,
    "question": "К звукопроводящим образованиям слухового анализатора относят:",
    "options": [
      "1) барабанную перепонку, слуховые косточки;",
      "2) преддверие;",
      "3) кортиев орган, полукружные каналы;",
      "4) преддверие и полукружные каналы;",
      "5) кости черепа."
    ],
    "answer": "1,5"
  },
  {
    "id": 2030,
    "question": "Вестибулярная и барабанная лестницы заполнены...",
    "options": [
      "1) эндолимфой, близкой по составу к внеклеточной жидкостьи;",
      "2) эндолимфой, близкой по составу к внутриклеточной жидкости;",
      "3) перилимфой, близкой по составу к внутриклеточной жидкости;",
      "4) перилимфой, близкой по составу к внеклеточной жидкости."
    ],
    "answer": "4"
  },
  {
    "id": 2031,
    "question": "Oт деятельности сосудистой оболочки внутреннего уха зависит значение:",
    "options": [
      "1) суммационного потенциала улитки;",
      "2) эндокохлеарного потенциала;",
      "3) микрофонного потенциала;",
      "4) рецепторного потенциала;",
      "5) потенциала действия."
    ],
    "answer": "2"
  },
  {
    "id": 2032,
    "question": "Средний канал улитки заполнен:",
    "options": [
      "1) перилимфой, близкой по составу к спинномозговой жидкости;",
      "2) эндолимфой, близкой по составу к внутриклеточной жидкости;",
      "3) перилимфой, близкой по составу к внеклеточной жидкости;",
      "4) эндолимфой, близкой по составу к внеклеточной жидкости."
    ],
    "answer": "2"
  },
  {
    "id": 2033,
    "question": "Кортиев орган расположен на…",
    "options": [
      "1) рейснеровой мембране;",
      "2) основной мембране;",
      "3) мембране круглого окна;",
      "4) мембране овального окна."
    ],
    "answer": "2"
  },
  {
    "id": 2034,
    "question": "Корковый отдел слухового анализатора расположен в…",
    "options": [
      "1) нижней лобной извилине;",
      "2) прецентральной извилине;",
      "3) постцентральной извилине;",
      "4) поперечных височных извилинах гешля."
    ],
    "answer": "4"
  },
  {
    "id": 2035,
    "question": "Чувствительность слухового анализатора человека максимальна в диапазоне...",
    "options": [
      "1) 100-400 гц;",
      "2) 1000-4000 гц;",
      "3) 600-800 гц;",
      "4) 5000-8000 гц."
    ],
    "answer": "2"
  },
  {
    "id": 2036,
    "question": "В улитке звуки высокой частоты воспринимаются...",
    "options": [
      "1) основанием;",
      "2) средней частью;",
      "3) верхушкой;",
      "4) основанием и верхушкой."
    ],
    "answer": "1"
  },
  {
    "id": 2037,
    "question": "При поражении улитки у ее основания:",
    "options": [
      "1) исчезнет восприятие звуков высокого тона;",
      "2) исчезнет восприятие звуков среднего тона;",
      "3) исчезнет восприятие звуков низкого тона;",
      "4) снизится острота слуха;",
      "5) исчезнет слух."
    ],
    "answer": "1"
  },
  {
    "id": 2038,
    "question": "Частотный диапазон слуховой чувствительности у человека составляет:",
    "options": [
      "1) от 16 до 30000 гц;",
      "2) от 6 до 20000 гц;",
      "3) от 200 до 2000 гц;",
      "4) от 16 до 20000 гц."
    ],
    "answer": "4"
  },
  {
    "id": 2039,
    "question": "Речевая зона соответствует следующему диапазону частот:",
    "options": [
      "1) от 16 до 16000 гц;",
      "2) от 200 до 3000 гц;",
      "3) от 1 до 30 гц;",
      "4) от 10000 до 30000 гц;",
      "5) от 10 до 30000 гц."
    ],
    "answer": "2"
  },
  {
    "id": 2040,
    "question": "Проводящие пути слухового анализатора переключаются в:",
    "options": [
      "1) мозжечке;",
      "2) медиальных коленчатых телах таламуса;",
      "3) мосте;",
      "4) задних буграх четверохолмия;",
      "5) продолговатом мозге;",
      "6) латеральных коленчатых телах."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 2041,
    "question": "Механизм восприятия звуков объясняют:",
    "options": [
      "1) трехкомпонентная теория Гельмгольца;",
      "2) резонансная теория Гельмгольца;",
      "3) стереохимическая теория;",
      "4) теория \"бегущих волн\" Бекеши."
    ],
    "answer": "2,4"
  },
  {
    "id": 2042,
    "question": "При поражении основания улитки исчезают ранее выработанные условные рефлексы на звуки…",
    "options": [
      "1) всех частот;",
      "2) высоких частот;",
      "3) средних частот;",
      "4) низких частот."
    ],
    "answer": "2"
  },
  {
    "id": 2043,
    "question": "При разрыве барабанной перепонки способность слышать:",
    "options": [
      "1) снижается;",
      "2) осуществляется за счет костной проводимости;",
      "3) повышается;",
      "4) осуществляется за счет воздушной проводимости;",
      "5) повышается за счет высоких частот."
    ],
    "answer": "1,2"
  },
  {
    "id": 2044,
    "question": "К вестибулярному анализатору относятся:",
    "options": [
      "1) улитка;",
      "2) полукружные каналы;",
      "3) преддверие;",
      "4) вестибулярная лестница;",
      "5) барабанная лестница."
    ],
    "answer": "2,3"
  },
  {
    "id": 2045,
    "question": "Возбуждение рецепторов полукружных каналов наблюдается…",
    "options": [
      "1) при угловых ускорениях в начале движения и в момент его окончания;",
      "2) при угловых ускорениях постоянно;",
      "3) при угловых ускорениях только в начале движения;",
      "4) при линейных ускорениях постоянно."
    ],
    "answer": "1"
  },
  {
    "id": 2046,
    "question": "Линейные ускорения воспринимаются рецепторами:",
    "options": [
      "1) кортиева орган;",
      "2) полукружных каналов;",
      "3) преддверия;",
      "4) вестибулярной лестницы;",
      "5) улитки."
    ],
    "answer": "3"
  },
  {
    "id": 2047,
    "question": "Адекватными раздражителями вестибулорецепторов являются…",
    "options": [
      "1) линейные и угловые ускорения;",
      "2) только линейные ускорения;",
      "3) только угловые ускорения;",
      "4) изменения состава эндолимфы."
    ],
    "answer": "1"
  },
  {
    "id": 2048,
    "question": "Рецепторы, воспринимающие вращательные движения в какой-либо плоскости, расположены в:",
    "options": [
      "1) кортиевом органе;",
      "2) полукружных каналах;",
      "3) преддверии;",
      "4) вестибулярной лестнице;",
      "5) улитке."
    ],
    "answer": "2"
  },
  {
    "id": 2049,
    "question": "Oтолитовый аппарат преддверия воспринимает:",
    "options": [
      "1) прямолинейное движение;",
      "2) вращательные движения вокруг своей оси;",
      "3) угловое ускорение или замедление;",
      "4) наклоны головы и тела в сторону;",
      "5) тряску и качку."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 2050,
    "question": "Показателями вестибулярной устойчивости являются:",
    "options": [
      "1) нистагм;",
      "2) отклонения туловища в сторону;",
      "3) тремор пальцев рук;",
      "4) изменения частоты пульса;",
      "5) мимопопадание при пальценосовой пробе."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 2051,
    "question": "От конькобежца на повороте дорожки стадиона требуется особо четкая работа ног. Имеет ли в этой ситуации значение, в каком положении находится голова спортсмена?",
    "options": [
      "1) Да. Импульсы от рецепторов шейных мышц играют важную роль в распределении тонуса мышц верхних и нижних конечностей.",
      "2) Нет. Импульсы от рецепторов шейных мышц играют важную роль в распределении тонуса мышц верхних конечностей.",
      "3) Да. Спортсмен должен видеть, куда он поворачивает, так как 90% афферентной информации мы получаем от зрительного анализатора."
    ],
    "answer": "1"
  },
  {
    "id": 2052,
    "question": "Нарушение функций вестибулярного аппарата носит название...",
    "options": [
      "1) неврозов;",
      "2) психозов;",
      "3) кинетозов;",
      "4) спинального шока."
    ],
    "answer": "3"
  },
  {
    "id": 2053,
    "question": "Безусловный рефлекс характеризуется следующими особенностями:",
    "options": [
      "1) приобретенный, постоянный, видовой;",
      "2) врожденный, временный, видовой;",
      "3) врожденный, относительно постоянный, видовой;",
      "4) приобретенный, временный, индивидуальный."
    ],
    "answer": "3"
  },
  {
    "id": 2054,
    "question": "По биологическому значению ответной реакции рефлексы подразделяются на:",
    "options": [
      "1) соматические;",
      "2) половые;",
      "3) оборонительные;",
      "4) следовые;",
      "5) пищевые."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 2055,
    "question": "«Низшая нервная деятельность» обеспечивает…",
    "options": [
      "1) адекватное поведение во внешней среде;",
      "2) инстинктивное поведение;",
      "3) поддержание постоянства внутренней среды организма."
    ],
    "answer": "3"
  },
  {
    "id": 2056,
    "question": "Суть работы Сеченова «Рефлексы головного мозга» заключена в том, что...",
    "options": [
      "1) в основе психической деятельности лежат рефлексы;",
      "2) в основе деятельности нервной системы лежит рефлекс;",
      "3) в ней впервые дано определение рефлекса;",
      "4) в ней впервые введён термин «рефлекс»."
    ],
    "answer": "1"
  },
  {
    "id": 2057,
    "question": "По эфферентному звену, реализующему ответ, рефлексы бывают:",
    "options": [
      "1) соматические;",
      "2) половые;",
      "3) оборонительные;",
      "4) следовые;",
      "5) пищевые;",
      "6) вегетативные."
    ],
    "answer": "1,6"
  },
  {
    "id": 2058,
    "question": "Термин «низшая нервная деятельность» введен...",
    "options": [
      "1) И.П. Павловым;",
      "2) И.М. Сеченовым;",
      "3) П.К. Анохиным;",
      "4) З. Фрейдом."
    ],
    "answer": "1"
  },
  {
    "id": 2059,
    "question": "Из перечисленных форм нервной деятельности к врожденным относятся:",
    "options": [
      "1) безусловные рефлексы;",
      "2) условные рефлексы;",
      "3) динамический стереотип;",
      "4) эмоции."
    ],
    "answer": "1,4"
  },
  {
    "id": 2060,
    "question": "Из перечисленных форм нервной деятельности к врожденным не относятся:",
    "options": [
      "1) безусловные рефлексы;",
      "2) условные рефлексы;",
      "3) динамический стереотип;",
      "4) эмоции."
    ],
    "answer": "2,3"
  },
  {
    "id": 2061,
    "question": "При выработке условного рефлекса биологическая значимость условного раздражителя по сравнению с безусловным должна быть…",
    "options": [
      "1) выше;",
      "2) одинаковой;",
      "3) ниже."
    ],
    "answer": "3"
  },
  {
    "id": 2062,
    "question": "Рефлекторный характер деятельности высших отделов головного мозга экспериментально обосновал:",
    "options": [
      "1) И.М. Сеченов;",
      "2) И.П. Павлов;",
      "3) П.К. Анохин;",
      "4) К.М. Быков."
    ],
    "answer": "2"
  },
  {
    "id": 2063,
    "question": "Oбразование временной связи происходит по принципу:",
    "options": [
      "1) проторения пути;",
      "2) доминанты;",
      "3) дивергенции;",
      "4) конвергенции."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2064,
    "question": "Физиологической основой для возникновения условных рефлексов служит...",
    "options": [
      "1) реверберация;",
      "2) временная связь;",
      "3) трансформация ритма;",
      "4) окклюзия;",
      "5) дивергенция."
    ],
    "answer": "2"
  },
  {
    "id": 2065,
    "question": "Для выработки и закрепления условного рефлекса необходимо, чтобы:",
    "options": [
      "1) безусловный раздражитель подавался прежде условного и данное сочетание повторялось несколько раз;",
      "2) условный раздражитель после выработки рефлекса должен периодически подкрепляться безусловным стимулом;",
      "3) действие посторонних раздражителей было ограниченным;",
      "4) психическое и соматическое состояние животного или испытуемого позволяло выполнить поставленную задачу;",
      "5) условный раздражитель подавался прежде безусловного и данное сочетание повторялось несколько раз;",
      "6) число посторонних раздражителей было максимальным."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 2066,
    "question": "Условный рефлекс является безусловным подкреплением при выработке…",
    "options": [
      "1) динамического стереотипа;",
      "2) инстинкта;",
      "3) условного рефлекса второго порядка;",
      "4) ориентировочного рефлекса."
    ],
    "answer": "3"
  },
  {
    "id": 2067,
    "question": "Для условного рефлекса характерны следующие свойства:",
    "options": [
      "1) приобретается после рождения;",
      "2) индивидуальный;",
      "3) отличается прочностью и постоянством;",
      "4) является видовым;",
      "5) осуществляется с участием коры больших полушарий."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 2068,
    "question": "К внутреннему условному торможению относят:",
    "options": [
      "1) угасательное;",
      "2) условный тормоз;",
      "3) возвратное;",
      "4) дифференцировочное;",
      "5) запаздывательное;",
      "6) постоянный тормоз."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 2069,
    "question": "Если в комбинации с условным раздражителем предъявляется другой условный раздражитель и это сочетание не подкрепляется, разовьется...",
    "options": [
      "1) дифференцировочное торможение;",
      "2) запаздывательное торможение;",
      "3) угасательное торможение;",
      "4) условный тормоз;",
      "5) запредельное торможение."
    ],
    "answer": "4"
  },
  {
    "id": 2070,
    "question": "Если при выработке условного слюноотделительного рефлекса, пищевое подкрепление дается через 1 минуту после включения звонка, разовьется...",
    "options": [
      "1) условный тормоз;",
      "2) угасательное торможение;",
      "3) запаздывательное торможение;",
      "4) дифференцировочное торможение."
    ],
    "answer": "3"
  },
  {
    "id": 2071,
    "question": "Oхранительная функция условного торможения присуща:",
    "options": [
      "1) внешнему торможению;",
      "2) латеральному торможению;",
      "3) запредельному торможению;",
      "4) угасательному торможению;",
      "5) условному тормозу;",
      "6) запаздывательному."
    ],
    "answer": "3"
  },
  {
    "id": 2072,
    "question": "Угасательное торможение развивается...",
    "options": [
      "1) при действии сверхсильного раздражителя;",
      "2) когда условный раздражитель перестает подкрепляться;",
      "3) при действии посторонних раздражителей."
    ],
    "answer": "2"
  },
  {
    "id": 2073,
    "question": "Гаснущий тормоз…",
    "options": [
      "1) охраняет нервные центры от избытка информации;",
      "2) позволяет различать близкие по характеру раздражители;",
      "3) способствует выработке социальных навыков типа запрета;",
      "4) переключает организм на исследование значимости нового постороннего раздражителя;",
      "5) позволяет экономить энергоресурсы."
    ],
    "answer": "4"
  },
  {
    "id": 2074,
    "question": "Дифференцировочное торможение развивается:",
    "options": [
      "1) при неподкреплении раздражителей близких по физическим свойствам к условному раздражителю;",
      "2) при действии посторонних раздражителей;",
      "3) при действии сверхсильных раздражителей."
    ],
    "answer": "1"
  },
  {
    "id": 2075,
    "question": "Запаздывательное торможение развивается при условии:",
    "options": [
      "1) прекращения подкрепления условного раздражителя безусловным;",
      "2) увеличения временного интервала между условным раздражителем и подкреплением;",
      "3) неподкрепления раздражителей близких по физическим свойствам к условному раздражителю."
    ],
    "answer": "2"
  },
  {
    "id": 2076,
    "question": "Запредельное торможение возникает при условии:",
    "options": [
      "1) чрезмерного увеличения силы условного раздражителя;",
      "2) снижения силы условного раздражителя;",
      "3) действия слабого, но ритмично действующего раздражителя;",
      "4) действия постороннего раздражителя, вызывающего ориентировочную реакцию."
    ],
    "answer": "1,3"
  },
  {
    "id": 2077,
    "question": "Вид условного торможения, возникающего при неподкреплении условным стимулом, называется:",
    "options": [
      "1) постоянным тормозом;",
      "2) запредельным;",
      "3) угасательным;",
      "4) дифференцировочным;",
      "5) запаздывательным."
    ],
    "answer": "3"
  },
  {
    "id": 2078,
    "question": "К корковому торможению относятся следующие виды:",
    "options": [
      "1) реципрокное;",
      "2) внешнее;",
      "3) запредельное;",
      "4) латеральное;",
      "5) внутреннее;",
      "6) пресинаптическое."
    ],
    "answer": "2,3,5"
  },
  {
    "id": 2079,
    "question": "Примерами выработки динамического стереотипа являются:",
    "options": [
      "1) студент решает сложную задачу;",
      "2) студент готовит научный доклад;",
      "3) ребенок учится самостоятельно одеваться;",
      "4) студент учится водить машину."
    ],
    "answer": "3,4"
  },
  {
    "id": 2080,
    "question": "Динамический стереотип обеспечивает…",
    "options": [
      "1) творческий подход к выполнению поставленной цели;",
      "2) сосредоточение внимания на каком-либо действии;",
      "3) эффективную деятельность организма при осуществлении привычных действий, не требующих осмысления."
    ],
    "answer": "3"
  },
  {
    "id": 2081,
    "question": "Укажите особенности поведения человека со сформированным динамическим стереотипом.",
    "options": [
      "1) действие выполняется быстрее;",
      "2) действие выполняется творчески;",
      "3) действие выполняется с меньшим физическим и умственным напряжением;",
      "4) действие выполняется с меньшими энергетическими затратами."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2082,
    "question": "Oценка силы процесса возбуждения в коре больших полушарий осуществляется по...",
    "options": [
      "1) величине потенциала действия в нейронах коры больших полушарий;",
      "2) величине тормозного постсинаптического потенциала;",
      "3) скорости выработки условного рефлекса;",
      "4) скорости угасания ответной реакции при неподкреплении условного раздражителя."
    ],
    "answer": "3"
  },
  {
    "id": 2083,
    "question": "К особенностям ВНД, характерным только для человека, относятся:",
    "options": [
      "1) наличие второй сигнальной системы;",
      "2) наличие абстрактного мышления;",
      "3) наличие условных рефлексов и динамического стереотипа;",
      "4) наличие социальных мотиваций."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2084,
    "question": "Представление о типе высшей нервной деятельности можно получить с помощью:",
    "options": [
      "1) метода условных рефлексов;",
      "2) метода вызванных потенциалов;",
      "3) метода наблюдения;",
      "4) психологического тестирования;",
      "5) самооценки."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 2085,
    "question": "Первая сигнальная система представляет собой...",
    "options": [
      "1) систему конкретных, чувственных образов, фиксируемых мозгом только человека;",
      "2) систему конкретных, чувственных образов, фиксируемых мозгом только животных;",
      "3) чувственные сигналы, из которых строятся образы внешнего мира."
    ],
    "answer": "3"
  },
  {
    "id": 2086,
    "question": "Вторая сигнальная система представляет собой:",
    "options": [
      "1) систему конкретных, чувственных образов, фиксируемых мозгом человека и животных;",
      "2) систему конкретных, чувственных образов, фиксируемых мозгом только человека;",
      "3) систему абстрактного отражения окружающей действительности."
    ],
    "answer": "3"
  },
  {
    "id": 2087,
    "question": "Способность воспринимать и произносить слова обеспечивается...",
    "options": [
      "1) инстинктом;",
      "2) первой сигнальной системой;",
      "3) слуховым анализатором;",
      "4) второй сигнальной системой."
    ],
    "answer": "4"
  },
  {
    "id": 2088,
    "question": "Вид мышления, при котором преимущественно обрабатывается информация из второй сигнальной, системы носит название...",
    "options": [
      "1) эмоционального мышления;",
      "2) словесно-логического мышления;",
      "3) наглядно-действенного мышления;",
      "4) образного мышления."
    ],
    "answer": "2"
  },
  {
    "id": 2089,
    "question": "Вид мышления, при котором преимущественно обрабатывается информация из первой сигнальной системы, носит название...",
    "options": [
      "1) эмоционального мышления;",
      "2) наглядно-действенного мышления;",
      "3) образного мышления;",
      "4) условнорефлекторного мышления;",
      "5) словесно- логического мышления."
    ],
    "answer": "3"
  },
  {
    "id": 2090,
    "question": "Какое значение имеет внутренняя речь?",
    "options": [
      "1) обеспечивает построение смысла речевого высказывания;",
      "2) обеспечивает тренировку голосового аппарата;",
      "3) является второстепенным результатом мышления;",
      "4) обеспечивает эмоциональное реагирование."
    ],
    "answer": "1"
  },
  {
    "id": 2091,
    "question": "В основе экспериментальных неврозов лежит:",
    "options": [
      "1) перенапряжение процессов возбуждения;",
      "2) внешнее торможение;",
      "3) перенапряжение процессов торможения;",
      "4) условный тормоз;",
      "5) внутреннее торможение;",
      "6) «сшибка» процессов возбуждения и торможения."
    ],
    "answer": "1,3,6"
  },
  {
    "id": 2092,
    "question": "При неврозе парадоксальное фазовое состояние проявляется:",
    "options": [
      "1) развитием сильной реакции на слабое воздействие;",
      "2) одинаковыми по выраженности реакциями на раздражители разной силы;",
      "3) развитием слабой реакции на сильное воздействия;",
      "4) развитием сильной реакции на сильное воздействия."
    ],
    "answer": "1,3"
  },
  {
    "id": 2093,
    "question": "Фазы развития экспериментального невроза по Павлову следующие:",
    "options": [
      "1) парадоксальная;",
      "2) уравнительная;",
      "3) дифференцировочная;",
      "4) угасательная;",
      "5) ультрапарадоксальная."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 2094,
    "question": "Выделение И. П. Павловым четырех типов ВНД основано на:",
    "options": [
      "1) разной возбудимости нейронов коры больших полушарий;",
      "2) разной скорости проведения возбуждения в ЦНС;",
      "3) разной выраженности силы, уравновешенности, подвижности процессов возбуждения и торможения в коре больших полушарий;",
      "4) различии психических свойств личности."
    ],
    "answer": "3"
  },
  {
    "id": 2095,
    "question": "К свойствам процессов возбуждения и торможения в ЦНС относят:",
    "options": [
      "1) подвижность;",
      "2) силу;",
      "3) эмоциональность;",
      "4) уравновешенность."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2096,
    "question": "Oценить уравновешенность процессов возбуждения и торможения в коре больших полушарий возможно по:",
    "options": [
      "1) продолжительности положительного и отрицательного следового потенциала;",
      "2) сопоставлению продолжительности процессов возбуждения и торможения;",
      "3) величине возбуждающего и тормозного постсинаптических потенциалов."
    ],
    "answer": "2"
  },
  {
    "id": 2097,
    "question": "Тип ВНД по Павлову, который характеризуется преобладанием II-й сигнальной системы, соответствует:",
    "options": [
      "1) художественному типу;",
      "2) мыслительному типу;",
      "3) гениальному типу;",
      "4) среднему типу."
    ],
    "answer": "2"
  },
  {
    "id": 2098,
    "question": "Тип ВНД по Павлову, который характеризуется преобладанием I-й сигнальной системы, соответствует:",
    "options": [
      "1) художественному типу;",
      "2) мыслительному типу;",
      "3) гениальному типу;",
      "4) среднему типу."
    ],
    "answer": "1"
  },
  {
    "id": 2099,
    "question": "Флегматику по Гиппократу по классификации Павлова соответствует:",
    "options": [
      "1) сильный, уравновешенный, инертный тип ВНД;",
      "2) сильный, уравновешенный, подвижный тип ВНД;",
      "3) сильный, неуравновешенный тип ВНД;",
      "4) слабый тип ВНД."
    ],
    "answer": "1"
  },
  {
    "id": 2100,
    "question": "Холерику по Гиппократу по классификации Павлова соответствует:",
    "options": [
      "1) сильный, уравновешенный, инертный тип ВНД;",
      "2) сильный, уравновешенный, подвижный тип ВНД;",
      "3) сильный, неуравновешенный тип ВНД;",
      "4) слабый тип ВНД."
    ],
    "answer": "3"
  },
  {
    "id": 2101,
    "question": "Сангвинику по Гиппократу по классификации Павлова соответствует:",
    "options": [
      "1) сильный, уравновешенный, инертный тип ВНД;",
      "2) сильный, уравновешенный, подвижный тип ВНД;",
      "3) сильный, неуравновешенный тип ВНД;",
      "4) слабый тип ВНД."
    ],
    "answer": "2"
  },
  {
    "id": 2102,
    "question": "Меланхолику по Гиппократу по классификации Павлова соответствует:",
    "options": [
      "1) сильный, уравновешенный, инертный тип ВНД;",
      "2) сильный, уравновешенный, подвижный тип ВНД;",
      "3) сильный, неуравновешенный тип ВНД;",
      "4) слабый тип ВНД."
    ],
    "answer": "4"
  },
  {
    "id": 2103,
    "question": "Животным свойственны следующие виды мотиваций:",
    "options": [
      "1) биологические;",
      "2) экономические;",
      "3) социальные;",
      "4) экологические;",
      "5) духовные."
    ],
    "answer": "1"
  },
  {
    "id": 2104,
    "question": "Биологические мотивации формируются на основе:",
    "options": [
      "1) голода;",
      "2) температурных воздействий на организм;",
      "3) жажды;",
      "4) социальных потребностей;",
      "5) полового влечения;",
      "6) насыщения."
    ],
    "answer": "1,2,3,5,6"
  },
  {
    "id": 2105,
    "question": "Мотивация представляет собой…",
    "options": [
      "1) последовательную цепь безусловных рефлексов, в которой результат предыдущего является сигналом к возникновению последующего;",
      "2) побуждение к деятельности, связанное с удовлетворением главной потребности;",
      "3) особое психофизиологическое состояние человека с ярко выраженной субъективной окраской."
    ],
    "answer": "2"
  },
  {
    "id": 2106,
    "question": "Виды мотиваций включают:",
    "options": [
      "1) биологические;",
      "2) экологические;",
      "3) социальные;",
      "4) духовные."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2107,
    "question": "Биологические мотивации…",
    "options": [
      "1) врожденные;",
      "2) приобретенные;",
      "3) проявляются как у человека, так и у животных;",
      "4) проявляются только у человека."
    ],
    "answer": "1,3"
  },
  {
    "id": 2108,
    "question": "Социальные мотивации…",
    "options": [
      "1) врожденные;",
      "2) приобретенные;",
      "3) проявляются как у человека, так и у животных;",
      "4) проявляются только у человека."
    ],
    "answer": "2,4"
  },
  {
    "id": 2109,
    "question": "Большинство биологических мотиваций формируется при обязательном участии...",
    "options": [
      "1) коры большого мозга;",
      "2) таламуса;",
      "3) спинного мозга;",
      "4) гипоталамуса."
    ],
    "answer": "4"
  },
  {
    "id": 2110,
    "question": "Причиной возникновения биологических мотиваций является...",
    "options": [
      "1) эмоциональное поведение;",
      "2) память;",
      "3) сдвиги констант внутренней среды организма;",
      "4) процесс торможения в коре головного мезга;",
      "5) инстинктивное поведение."
    ],
    "answer": "3"
  },
  {
    "id": 2111,
    "question": "Назовите структуру, отвечающую за формирование эмоций и мотиваций:",
    "options": [
      "1) поясная извилина;",
      "2) минадалина;",
      "3) гипоталамус;",
      "4) гиппокамп."
    ],
    "answer": "3"
  },
  {
    "id": 2112,
    "question": "В формировании эмоций важную роль играет...",
    "options": [
      "1) продолговатый мозг;",
      "2) таламус;",
      "3) промежуточный мозг;",
      "4) лимбическая система."
    ],
    "answer": "4"
  },
  {
    "id": 2113,
    "question": "Каково биологическое значение эмоций?",
    "options": [
      "1) сигнальное;",
      "2) пищеварительное;",
      "3) регуляторное;",
      "4) рефлекторное;",
      "5) выделительное."
    ],
    "answer": "1,3"
  },
  {
    "id": 2114,
    "question": "Oтрицательными эмоциями являются:",
    "options": [
      "1) гнев;",
      "2) огорчение;",
      "3) удовлетворение;",
      "4) ярость;",
      "5) недовольство."
    ],
    "answer": "1,2,4,5"
  },
  {
    "id": 2115,
    "question": "Положительными эмоциями являются:",
    "options": [
      "1) радость;",
      "2) страх;",
      "3) восторг;",
      "4) удовлетворение."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2116,
    "question": "К низшим эмоциям относятся:",
    "options": [
      "1) гомеостатические;",
      "2) духовные;",
      "3) инстинктивные;",
      "4) социальные;",
      "5) экономические."
    ],
    "answer": "1,3"
  },
  {
    "id": 2117,
    "question": "К астеническим эмоциям относятся:",
    "options": [
      "1) радость;",
      "2) страх;",
      "3) восторг;",
      "4) печаль."
    ],
    "answer": "2,4"
  },
  {
    "id": 2118,
    "question": "К стеническим эмоциям относятся:",
    "options": [
      "1) гнев;",
      "2) восторг;",
      "3) ярость;",
      "4) страх."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2119,
    "question": "Сознание способно контролировать следующие эмоциональные проявления:",
    "options": [
      "1) мимику;",
      "2) величину зрачка;",
      "3) частоту сердцебиений;",
      "4) потоотделение;",
      "5) жесты."
    ],
    "answer": "1,5"
  },
  {
    "id": 2120,
    "question": "Высшие эмоции связаны с удовлетворением следующих потребностей:.",
    "options": [
      "1) интеллектуальных;",
      "2) экологических;",
      "3) моральных;",
      "4) эстетических;",
      "5) социальных;",
      "6) биологических;"
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 2121,
    "question": "Какие формы психической деятельности человека включает в себе сознание?",
    "options": [
      "1) ощущения;",
      "2) восприятия;",
      "3) представления;",
      "4) мышление;",
      "5) внимание;",
      "6) торможение."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 2122,
    "question": "Какие потоки афферентной импульсации входят в аппарат афферентного синтеза функциональной системы поведенческого акта?",
    "options": [
      "1) пускового стимула;",
      "2) обстановочной афферентации;",
      "3) обратной афферентации;",
      "4) доминирующей мотивации."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2123,
    "question": "Согласно теории П.К. Анохина, эмоции при реализации функциональной системы поведения могут возникать на этапе…",
    "options": [
      "1) создания программы действия;",
      "2) сравнения параметров результата с акцептором;",
      "3) принятия решения;",
      "4) афферентного синтеза."
    ],
    "answer": "2"
  },
  {
    "id": 2124,
    "question": "В функциональной системе поведения сильная боль формирует…",
    "options": [
      "1) ориентировочный рефлекс;",
      "2) доминирующую мотивацию;",
      "3) обратную связь;",
      "4) акцептор результата действия."
    ],
    "answer": "2"
  },
  {
    "id": 2125,
    "question": "Сколько доминирующих мотиваций участвует в формировании афферентного синтеза функциональных систем?",
    "options": [
      "1) две;",
      "2) ни одной;",
      "3) три и более;",
      "4) одна."
    ],
    "answer": "4"
  },
  {
    "id": 2126,
    "question": "В функциональной системе поведения идеальная модель будущего результата называется...",
    "options": [
      "1) мотивацией;",
      "2) афферентным синтезом;",
      "3) акцептором результата действия;",
      "4) программой действия."
    ],
    "answer": "3"
  },
  {
    "id": 2127,
    "question": "Согласно концепции функциональных систем, выбирается одна конкретная форма поведения, соответствующая…",
    "options": [
      "1) обратной афферентации;",
      "2) внутренней потребности;",
      "3) прежнему опыту;",
      "4) окружающей обстановке."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2128,
    "question": "Внимание представляет собой...",
    "options": [
      "1) отражение отдельных свойств предмета, явлений окружающего мира;",
      "2) конкретное отражение предмета или явления в целом;",
      "3) сосредоточенность психической деятельности на определенном объекте или явлении;",
      "4) стереотипное повторение действующих на организм условных раздражителей."
    ],
    "answer": "3"
  },
  {
    "id": 2129,
    "question": "Вид внимания, связанный с быстрым переключением на неожиданные или значимые стимулы, называется...",
    "options": [
      "1) произвольным;",
      "2) непроизвольным;",
      "3) постпроизвольным."
    ],
    "answer": "2"
  },
  {
    "id": 2130,
    "question": "Вид внимания, направленный на сознательно выбранную цель называется...",
    "options": [
      "1) непроизвольным;",
      "2) диффузным;",
      "3) произвольным."
    ],
    "answer": "3"
  },
  {
    "id": 2131,
    "question": "Укажите наиболее исчерпывающее определение памяти:",
    "options": [
      "1) блокада поступления информации;",
      "2) запоминание информации;",
      "3) запоминание и хранение информации;",
      "4) запоминание, хранение и воспроизведение информации."
    ],
    "answer": "4"
  },
  {
    "id": 2132,
    "question": "По времени сохранения информации различают следующие виды памяти:",
    "options": [
      "1) мгновенную;",
      "2) эмоциональную;",
      "3) кратковременную;",
      "4) долговременную;",
      "5) образную."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2133,
    "question": "Видом памяти, основанном на реверберации возбуждения в цепи нейронов является...",
    "options": [
      "1) мгновенная;",
      "2) долговременная;",
      "3) кратковременная;",
      "4) слуховая."
    ],
    "answer": "3"
  },
  {
    "id": 2134,
    "question": "Гипотезы, объясняющие механизм долговременной памяти:",
    "options": [
      "1) анатомическая;",
      "2) «нейронная ловушка»;",
      "3) биохимическая;",
      "4) глиальная;",
      "5) гуморальная."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2135,
    "question": "В основе формирования долговременной памяти лежит...",
    "options": [
      "1) возникновение доминантного очага в коре;",
      "2) активация синтеза макромолекул (белка, ДНК, РНК);",
      "3) циркуляция импульсов по замкнутым цепям нейронов (реверберация);",
      "4) реципрокное торможение."
    ],
    "answer": "2"
  },
  {
    "id": 2136,
    "question": "Для перехода информации из кратковременной памяти в долговременную (процесса консолидации) необходимо...",
    "options": [
      "1) 30-60 мс;",
      "2) 30-60 мин;",
      "3) 30-60 с;",
      "4) около 1 суток."
    ],
    "answer": "2"
  },
  {
    "id": 2137,
    "question": "В сенсорной памяти информация хранится...",
    "options": [
      "1) секунды-минуты;",
      "2) минуты-часы;",
      "3) миллисекунды-секунды."
    ],
    "answer": "3"
  },
  {
    "id": 2138,
    "question": "В кратковременной памяти информация хранится...",
    "options": [
      "1) несколько миллисекунд;",
      "2) секунды-минуты;",
      "3) часы-дни;",
      "4) до года."
    ],
    "answer": "2"
  },
  {
    "id": 2139,
    "question": "В долговременной памяти информация хранится...",
    "options": [
      "1) минуты-часы;",
      "2) часы-дни;",
      "3) дни-месяцы-годы;",
      "4) секунды- минуты."
    ],
    "answer": "3"
  },
  {
    "id": 2140,
    "question": "Явление потери памяти на события, предшествовавшие травме головного мозга называется...",
    "options": [
      "1) условным торможением;",
      "2) антероградной амнезией;",
      "3) ретроградной амнезией;",
      "4) истерической амнезией."
    ],
    "answer": "3"
  },
  {
    "id": 2141,
    "question": "Консолидация представляет собой…",
    "options": [
      "1) закрепление информации в сенсорной памяти;",
      "2) переход информации из кратковременной памяти в долговременную;",
      "3) закрепление информации в первичной памяти;",
      "4) переход информации из осознаваемой памяти в неосознаваемую."
    ],
    "answer": "2"
  },
  {
    "id": 2142,
    "question": "При активном бодрствовании на ЭЭГ регистрируется:",
    "options": [
      "1) α- ритм;",
      "2) δ- ритм;",
      "3) β- ритм;",
      "4) θ ритм."
    ],
    "answer": "3"
  },
  {
    "id": 2143,
    "question": "В состоянии покоя при закрытых глазах на ЭЭГ регистрируется:",
    "options": [
      "1) β- ритм;",
      "2) α- ритм;",
      "3) δ- ритм;",
      "4) θ ритм."
    ],
    "answer": "2"
  },
  {
    "id": 2144,
    "question": "В состоянии глубокого сна на ЭЭГ регистрируется:",
    "options": [
      "1) α- ритм;",
      "2) β- ритм;",
      "3) θ ритм;",
      "4) d- ритм."
    ],
    "answer": "4"
  },
  {
    "id": 2145,
    "question": "Явление \"вегетативной бури\" характерно для:",
    "options": [
      "1) засыпания;",
      "2) дремоты;",
      "3) поверхностного сна;",
      "4) парадоксальной стадии сна;",
      "5) глубокого сна."
    ],
    "answer": "4"
  },
  {
    "id": 2146,
    "question": "Наиболее низкий тонус скелетной мускулатуры характерен для...",
    "options": [
      "1) дремоты;",
      "2) парадоксального сна;",
      "3) поверхностного сна;",
      "4) глубокого сна."
    ],
    "answer": "2"
  },
  {
    "id": 2147,
    "question": "Периоды БДГ в общей структуре сна составляют около...",
    "options": [
      "1) 10%;",
      "2) 30%;",
      "3) 20%;",
      "4) 40%;",
      "5) 50%."
    ],
    "answer": "3"
  },
  {
    "id": 2148,
    "question": "Периоды БДГ в общей структуре сна составляют около...",
    "options": [
      "1) 10%;",
      "2) 30%;",
      "3) 20%;",
      "4) 40%;",
      "5) 50%."
    ],
    "answer": "3"
  },
  {
    "id": 2149,
    "question": "Стадия сна, в которую человек преимущественно видит сновидения, называется...",
    "options": [
      "1) поверхностным сном;",
      "2) дремотой;",
      "3) парадоксальной;",
      "4) глубоким сном;",
      "5) стадией засыпания;",
      "6) БДГ- сном."
    ],
    "answer": "3,6"
  },
  {
    "id": 2150,
    "question": "По энцефалографической картине различают следующие виды сна:",
    "options": [
      "1) физиологический;",
      "2) быстрый;",
      "3) патологический;",
      "4) медленный;",
      "5) наркотический."
    ],
    "answer": "2,4"
  },
  {
    "id": 2151,
    "question": "К физиологическим относят следующие виды сна:",
    "options": [
      "1) сезонный;",
      "2) гипнотический;",
      "3) наркотический;",
      "4) суточный;",
      "5) фармакологический."
    ],
    "answer": "1,4"
  },
  {
    "id": 2152,
    "question": "БДГ- сон характеризуется:",
    "options": [
      "1) β- ритмом ЭЭГ;",
      "2) расслаблением мышц туловища и крупных мышц конечностей;",
      "3) увеличением тонуса мышц туловища и конечностей;",
      "4) δ- ритмом ЭЭГ;",
      "5) сокращением глазодвигательных мышц."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 2153,
    "question": "Глубокий сон характеризуется:",
    "options": [
      "1) β- ритмом ЭЭГ;",
      "2) расслаблением мышц туловища и конечностей;",
      "3) увеличением тонуса мышц туловища и конечностей;",
      "4) δ- ритмом ЭЭГ;",
      "5) сокращением глазодвигательных мышц."
    ],
    "answer": "3,4"
  },
  {
    "id": 2154,
    "question": "Связаны ли сновидения с определенной фазой сна?",
    "options": [
      "1) сновидения чаще наблюдаются в фазу медленного сна;",
      "2) сновидения чаще наблюдаются в фазу быстрого сна;",
      "3) сновидения никогда не возникают в фазу быстрого сна."
    ],
    "answer": "2"
  },
  {
    "id": 2155,
    "question": "Биологическое значение фазы медленного сна заключается в...",
    "options": [
      "1) переработке и отложении информации в долговременной памяти, восстановлении психических процессов;",
      "2) освобождении организма от избыточной мотивационной энергии;",
      "3) активации пластических и репаративных процессов в нервной системе и внутренних органах;",
      "4) повышении чувствительности к внешним раздражителям."
    ],
    "answer": "3"
  },
  {
    "id": 2156,
    "question": "Биологическое значение фазы быстрого сна заключается в...",
    "options": [
      "1) переработке и отложении информации в долговременной памяти, восстановлении психических процессов;",
      "2) освобождении организма от избыточной мотивационной энергии;",
      "3) активации пластических и репаративных процессов в нервной системе и внутренних органах;",
      "4) повышении чувствительности к внешним раздражителям."
    ],
    "answer": "1"
  },
  {
    "id": 2157,
    "question": "Левое полушарие доминирует в выполнении следующих функций:",
    "options": [
      "1) регуляции функций левой половины тела;",
      "2) анализа и синтеза сигналов первой сигнальной системы;",
      "3) речи, письма и счета."
    ],
    "answer": "3"
  },
  {
    "id": 2158,
    "question": "Правое полушарие доминирует в выполнении следующих функций:",
    "options": [
      "1) регуляции функций правой половины тела;",
      "2) анализа и синтеза сигналов первой сигнальной системы;",
      "3) речи, письма и счета."
    ],
    "answer": "2"
  },
  {
    "id": 2159,
    "question": "Главным субстратом сознательных процессов у большинства людей является...",
    "options": [
      "1) правое полушарие;",
      "2) оба полушария;",
      "3) левое полушарие;",
      "4) гипоталамус."
    ],
    "answer": "3"
  },
  {
    "id": 2160,
    "question": "Зона коры больших полушарий, обеспечивающая выработку стратегии поведения и сложные мыслительные процессы, расположена в...",
    "options": [
      "1) теменно-височно-затылочной ассоциативной зоне;",
      "2) лобной ассоциативной зоне;",
      "3) лимбической ассоциативной зоне."
    ],
    "answer": "2"
  },
  {
    "id": 2161,
    "question": "При повреждении левого полушария у человека-левши нарушается:",
    "options": [
      "1) невербальный интеллект;",
      "2) вербальный и невербальный интеллект;",
      "3) вербальный интеллект."
    ],
    "answer": "3"
  },
  {
    "id": 2162,
    "question": "У человека-правши доминирует:",
    "options": [
      "1) левое полушарие;",
      "2) правое полушарие;",
      "3) оба полушария;",
      "4) лимбическая система."
    ],
    "answer": "1"
  },
  {
    "id": 2163,
    "question": "Причинами гипоксии являются:",
    "options": [
      "1) нервно-психическое напряжение;",
      "2) работа на компьютере;",
      "3) пониженное содержание кислорода во вдыхаемом воздухе."
    ],
    "answer": "3"
  },
  {
    "id": 2164,
    "question": "Гиперкапния представляет собой:",
    "options": [
      "1) повышенное содержание азота в крови;",
      "2) повышенное содержание углекислого газа в крови;",
      "3) повышенное содержание озона во вдыхаемом воздухе;",
      "4) повышенное содержание углекислого газа во вдыхаемом воздухе."
    ],
    "answer": "2,4"
  },
  {
    "id": 2165,
    "question": "К причинам гиперкапнии не относится:",
    "options": [
      "1) затрудненное дыхание;",
      "2) гипервентиляция;",
      "3) пребывание в замкнутом пространстве (герметичное помещение);",
      "4) дыхание в замкнутый объем."
    ],
    "answer": "2"
  },
  {
    "id": 2166,
    "question": "Суточный расход энергии для человека умственного труда составляет:",
    "options": [
      "1) 2500-3000 ккал;",
      "2) 3500-4000 ккал;",
      "3) 4000-5000 ккал."
    ],
    "answer": "1"
  },
  {
    "id": 2167,
    "question": "Суточный расход энергии для человека тяжелого физического труда составляет:",
    "options": [
      "1) 2500-3000 ккал;",
      "2) 3500-4000 ккал;",
      "3) 4000-5000 ккал."
    ],
    "answer": "3"
  },
  {
    "id": 2168,
    "question": "Питание жителей Крайнего Севера по сравнению с жителями южных регионов отличается недостатком:",
    "options": [
      "1) углеводов;",
      "2) белков;",
      "3) жиров."
    ],
    "answer": "1"
  },
  {
    "id": 2169,
    "question": "Батифазой называют:",
    "options": [
      "1) минимальное значение физиологического показателя в циклическом колебании;",
      "2) максимальное значение физиологического показателя в циклическом колебании;",
      "3) среднесуточное значение физиологических показателей в циклическом колебании;",
      "4) разница между минимальным и максимальным значениями физиологических показателей в циклическом колебании."
    ],
    "answer": "1"
  },
  {
    "id": 2170,
    "question": "Акрофазой называют:",
    "options": [
      "1) минимальное значение физиологического показателя в циклическом колебании;",
      "2) максимальное значение физиологического показателя в циклическом колебании;",
      "3) среднесуточное значение физиологических показателей в циклическом колебании;",
      "4) разница между минимальным и максимальным значениями физиологических показателей в циклическом колебании."
    ],
    "answer": "2"
  },
  {
    "id": 2171,
    "question": "Время батифазы для циркадианной динамики температуры тела человека соответствует:",
    "options": [
      "1) 2 часам ночи;",
      "2) 4 часам утра;",
      "3) 18 часам;",
      "4) 23 часам."
    ],
    "answer": "1"
  },
  {
    "id": 2172,
    "question": "Время акрофазы для околосуточного ритма температуры тела человека соответствует:",
    "options": [
      "1) 2 часам ночи;",
      "2) 4 часам утра;",
      "3) 18 часам;",
      "4) 23 часам."
    ],
    "answer": "3"
  },
  {
    "id": 2173,
    "question": "Можно ли с помощью значений акрофазы и батифазы определить хронотип человека?",
    "options": [
      "1) можно всегда;",
      "2) нет;",
      "3) можно только при определенных обстоятельствах."
    ],
    "answer": "1"
  },
  {
    "id": 2174,
    "question": "К хронотипам человека относятся:",
    "options": [
      "1) журавль;",
      "2) жаворонок;",
      "3) сова;",
      "4) голубь."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2175,
    "question": "Oсновными признаками, по которым определяются конституциональные типы человека являются:",
    "options": [
      "1) морфологические признаки;",
      "2) обмен веществ;",
      "3) способность к адаптации;",
      "4) психологические признаки;",
      "5) все перечисленные."
    ],
    "answer": "5"
  },
  {
    "id": 2176,
    "question": "Классификацию конституции человека по морфологическим признакам предложил:",
    "options": [
      "1) В.И. Вернадский;",
      "2) Г. Айзенк;",
      "3) М.В. Черноруцкий;",
      "4) Э. Зюсс."
    ],
    "answer": "3"
  },
  {
    "id": 2177,
    "question": "По морфологическим признакам выделяют следующие конституциональные типы:",
    "options": [
      "1) нормостеник;",
      "2) астеник;",
      "3) гиперстеник;",
      "4) гипостеник."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2178,
    "question": "Продольные размеры тела преобладают над поперечными, грудная клетка цилиндрической формы, надчревный угол острый, слабое развитие костно-мышечной системы. Перечисленные признаки характерны для:",
    "options": [
      "1) гипостеника;",
      "2) нормостеника;",
      "3) астеника;",
      "4) гиперстеника."
    ],
    "answer": "3"
  },
  {
    "id": 2179,
    "question": "Поперечные размеры тела преобладают над продольными, грудная клетка конической формы, надчревный угол тупой, хорошее развитие костно-мышечной системы. Перечисленные признаки характерны для:",
    "options": [
      "1) гипостеника;",
      "2) нормостеника;",
      "3) астеника;",
      "4) гиперстеника."
    ],
    "answer": "4"
  },
  {
    "id": 2180,
    "question": "Кларком микроэлемента называют:",
    "options": [
      "1) среднее содержание микроэлемента в организме;",
      "2) среднее содержание микроэлемента в воде;",
      "3) среднее содержание микроэлемента в земной коре;",
      "4) среднее содержание микроэлемента в воздухе."
    ],
    "answer": "3"
  },
  {
    "id": 2181,
    "question": "Биогеохимической провинцией называют:",
    "options": [
      "1) административный район территории;",
      "2) территория с существенным отклонением концентрации какого- либо элемента от его кларка;",
      "3) территория с нормальным содержанием какого-либо элемента в земной коре;",
      "4) популяции различных видов животных, населяющих определенную территорию."
    ],
    "answer": "2"
  },
  {
    "id": 2182,
    "question": "В основе морфологической конституции человека лежит:",
    "options": [
      "1) классификация, предложенная Гиппократом;",
      "2) классификация, предложенная Черноруцким;",
      "3) классификация, предложенная Павловым."
    ],
    "answer": "2"
  },
  {
    "id": 2183,
    "question": "В основе психологической конституции человека лежит:",
    "options": [
      "1) классификация, предложенная Гиппократом;",
      "2) классификация, предложенная М.В. Черноруцким;",
      "3) классификация, предложенная В.И. Вернадским."
    ],
    "answer": "1"
  },
  {
    "id": 2184,
    "question": "Индекс Пинье характеризует:",
    "options": [
      "1) морфологические признаки;",
      "2) психологические признаки;",
      "3) морфо-психологические признаки."
    ],
    "answer": "1"
  },
  {
    "id": 2185,
    "question": "По способности к адаптации выделяют следующие конституциональные типы:",
    "options": [
      "1) стайер;",
      "2) сангвиник;",
      "3) спринтер;",
      "4) меланхолик."
    ],
    "answer": "1,3"
  },
  {
    "id": 2186,
    "question": "Спринтеры:",
    "options": [
      "1) хорошо переносят длительные, монотонные нагрузки, у них хорошее развитие дыхательной системы;",
      "2) хорошо переносят кратковременные, интенсивные нагрузки, у них хорошее развитие костно-мышечной системы;",
      "3) хорошо переносят средние нагрузки, у них хорошее развитие дыхательной системы."
    ],
    "answer": "2"
  },
  {
    "id": 2187,
    "question": "Стайеры:",
    "options": [
      "1) хорошо переносят длительные, монотонные нагрузки, у них хорошее развитие дыхательной системы;",
      "2) хорошо переносят кратковременные, интенсивные нагрузки, у них хорошее развитие костно-мышечной системы;",
      "3) хорошо переносят средние нагрузки, у них хорошее развитие дыхательной системы."
    ],
    "answer": "1"
  },
  {
    "id": 2188,
    "question": "По классификации типов высшей нервной деятельности И.П. Павлова, сангвиником называют:",
    "options": [
      "1) сильный, неуравновешенный тип;",
      "2) сильный, уравновешенный, инертный тип;",
      "3) слабый тип;",
      "4) сильный, уравновешенный, подвижный тип."
    ],
    "answer": "4"
  },
  {
    "id": 2189,
    "question": "По классификации типов высшей нервной деятельности И.П. Павлова, меланхоликом называют:",
    "options": [
      "1) сильный, неуравновешенный тип;",
      "2) сильный, уравновешенный, инертный тип;",
      "3) слабый тип;",
      "4) сильный, уравновешенный, подвижный тип."
    ],
    "answer": "3"
  },
  {
    "id": 2190,
    "question": "По классификации типов высшей нервной деятельности И.П. Павлова, флегматиком называют:",
    "options": [
      "1) сильный, неуравновешенный тип;",
      "2) сильный, уравновешенный, инертный тип;",
      "3) слабый тип;",
      "4) сильный, уравновешенный, подвижный тип."
    ],
    "answer": "2"
  },
  {
    "id": 2191,
    "question": "По классификации типов высшей нервной деятельности И.П. Павлова холериком называют:",
    "options": [
      "1) сильный, неуравновешенный тип;",
      "2) сильный, уравновешенный, инертный тип;",
      "3) слабый тип;",
      "4) сильный, уравновешенный, подвижный тип."
    ],
    "answer": "1"
  },
  {
    "id": 2192,
    "question": "Конституциональный тип, у которого по представлениям Гиппократа преобладает черная желчь, является:",
    "options": [
      "1) холериком;",
      "2) сангвиником;",
      "3) меланхоликом;",
      "4) флегматиком."
    ],
    "answer": "3"
  },
  {
    "id": 2193,
    "question": "Конституциональный тип, у которого по представлениям Гиппократа преобладает кровь, является:",
    "options": [
      "1) холериком;",
      "2) сангвиником;",
      "3) меланхоликом;",
      "4) флегматиком."
    ],
    "answer": "2"
  },
  {
    "id": 2194,
    "question": "Конституциональный тип, у которого по представлениям Гиппократа преобладает слизь, является:",
    "options": [
      "1) холериком;",
      "2) сангвиником;",
      "3) меланхоликом;",
      "4) флегматиком."
    ],
    "answer": "4"
  },
  {
    "id": 2195,
    "question": "Конституциональный тип, у которого по представлениям Гиппократа преобладает желчь, является:",
    "options": [
      "1) холериком;",
      "2) сангвиником;",
      "3) меланхоликом;",
      "4) флегматиком."
    ],
    "answer": "1"
  },
  {
    "id": 2196,
    "question": "Стадия адаптации, которая может отсутствовать п приспособительном процессе называется:",
    "options": [
      "1) стадией тревоги;",
      "2) стадией истощения;",
      "3) стадией устойчивого состояния;",
      "4) переходная стадией."
    ],
    "answer": "2"
  },
  {
    "id": 2197,
    "question": "Процесс адаптации организма к меняющимся условиям среды обеспечивается:",
    "options": [
      "1) регулярным питанием;",
      "2) строгим распорядком жизненного цикла;",
      "3) биохимическими изменениями характеристик ферментов;",
      "4) ограниченным диапазоном меняющихся условий среды."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2198,
    "question": "Ученым, разработавшим концепцию об общем адаптационном синдроме является:",
    "options": [
      "1) Г. Селье;",
      "2) К. Бернар;",
      "3) У. Кеннон;",
      "4) В. Гарвей."
    ],
    "answer": "1"
  },
  {
    "id": 2199,
    "question": "Стрессом называют:",
    "options": [
      "1) фактор, чрезвычайный по силе своего биологического воздействия;",
      "2) любой внешний фактор;",
      "3) любой эндогенный фактор."
    ],
    "answer": "1"
  },
  {
    "id": 2200,
    "question": "Стадия тревоги общего адаптационного синдрома характеризуется:",
    "options": [
      "1) синтезом белка;",
      "2) секрецией кортизола;",
      "3) анализом стресс-ситуации в ЦНС;",
      "4) повышенной секрецией АКТГ."
    ],
    "answer": "3,4"
  },
  {
    "id": 2201,
    "question": "Кортизол синтезируется в:",
    "options": [
      "1) гипофизе;",
      "2) гипоталамусе;",
      "3) надпочечниках."
    ],
    "answer": "3"
  },
  {
    "id": 2202,
    "question": "Эффекты кортизола проявляются:",
    "options": [
      "1) активацией синтеза белка;",
      "2) синтезом и-РНК;",
      "3) увеличением уровня глюкозы в крови."
    ],
    "answer": "2,3"
  },
  {
    "id": 2203,
    "question": "Повышенная выработка кортизола возникает в ответ на:",
    "options": [
      "1) выделение АКТГ;",
      "2) действие стресс-фактора;",
      "3) выделение СТГ;",
      "4) выделение ТТГ."
    ],
    "answer": "1,2"
  },
  {
    "id": 2204,
    "question": "Адренокортикотропный гормон вырабатывается в:",
    "options": [
      "1) коре головного мозга;",
      "2) гипоталамусе;",
      "3) передней доле гипофиза;",
      "4) задней доле гипофиза."
    ],
    "answer": "3"
  },
  {
    "id": 2205,
    "question": "Эффекты соматотропного гормона заключаются в...",
    "options": [
      "1) повышении выработки кортизола;",
      "2) повышении уровня жирных кислот в крови;",
      "3) увеличении синтеза белка в клетках."
    ],
    "answer": "3"
  },
  {
    "id": 2206,
    "question": "Соматотропный гормон при адаптации наиболее интенсивно выделяется в стадию...",
    "options": [
      "1) тревоги;",
      "2) переходную стадию;",
      "3) устойчивого состояния;",
      "4) истощения."
    ],
    "answer": "3"
  },
  {
    "id": 2207,
    "question": "Соматотропный гормон вырабатывается...",
    "options": [
      "1) в коре головного мозга;",
      "2) в гипоталамусе;",
      "3) в передней доле гипофиза;",
      "4) в задней доле гипофиза."
    ],
    "answer": "3"
  },
  {
    "id": 2208,
    "question": "Соматотропный гормон воздействует на:",
    "options": [
      "1) надпочечник, усиливая выработку кортизола;",
      "2) щитовидную железу, усиливая выработку тироксина;",
      "3) все клетки организма, усиливая синтез белка."
    ],
    "answer": "3"
  },
  {
    "id": 2209,
    "question": "Недостаточная продукция кортизола во время действия стресса приводит к развитию:",
    "options": [
      "1) стадии тревоги общего адаптационного синдрома;",
      "2) стадии устойчивого состояния;",
      "3) стадии истощения."
    ],
    "answer": "3"
  },
  {
    "id": 2210,
    "question": "Функциональные резервы организма представляют собой:",
    "options": [
      "1) разницу между минимальным и максимальным значениями физиологических функций;",
      "2) разницу между минимальным и рабочим уровнями физиологических функций;",
      "3) разницу между рабочим и максимальным уровнями физиологических функций."
    ],
    "answer": "1"
  },
  {
    "id": 2211,
    "question": "Функциональные резервы организма можно измерить:",
    "options": [
      "1) определяя минимальный и максимальный уровни функций организма;",
      "2) методом ритмокардиографии;",
      "3) определяя минимальный и рабочий уровни функционирования организма."
    ],
    "answer": "1,2"
  },
  {
    "id": 2212,
    "question": "Наиболее важными показателями для определения функциональных резервов методом ритмокардиографии являются:",
    "options": [
      "1) среднее значение длительности сердечного цикла;",
      "2) значение моды кардиоинтервалограммы;",
      "3) значение разброса (δ Х) кардиоинтервалограммы;",
      "4) значение амплитуды моды кардиоинтервалограммы."
    ],
    "answer": "3,4"
  },
  {
    "id": 2213,
    "question": "Нормальные значения амплитуды моды кардиоритмограммы:",
    "options": [
      "1) 10-20%;",
      "2) 22-31%;",
      "3) 35-45%;",
      "4) 60-82%."
    ],
    "answer": "3"
  },
  {
    "id": 2214,
    "question": "Первыми двумя стадиями адаптации являются:",
    "options": [
      "1) стадия напряжения;",
      "2) стадия тревоги;",
      "3) переходная стадия;",
      "4) стадия функционального равновесия."
    ],
    "answer": "2,3"
  },
  {
    "id": 2215,
    "question": "Третьей стадией адаптации является:",
    "options": [
      "1) стадия устойчивого состояния;",
      "2) стадия функционального напряжения;",
      "3) стадия истощения;",
      "4) стадия дезадаптации."
    ],
    "answer": "1"
  },
  {
    "id": 2216,
    "question": "Эндемические провинции с недостатком йода наиболее вероятно расположены:",
    "options": [
      "1) на побережье моря;",
      "2) в долине реки;",
      "3) в горных районах;",
      "4) на равнине."
    ],
    "answer": "3"
  },
  {
    "id": 2217,
    "question": "Недостаток йода:",
    "options": [
      "1) приводит к увеличению щитовидной железы;",
      "2) приводит к уменьшению щитовидной железы;",
      "3) не влияет на размеры щитовидной железы."
    ],
    "answer": "1"
  },
  {
    "id": 2218,
    "question": "Недостаток йода в конечном счете...",
    "options": [
      "1) увеличивает функцию щитовидной железы;",
      "2) уменьшает функцию щитовидной железы;",
      "3) не влияет на функцию щитовидной железы."
    ],
    "answer": "2"
  },
  {
    "id": 2219,
    "question": "При температуре воздуха более 30oC границы ядра тела у человека:",
    "options": [
      "1) увеличиваются;",
      "2) уменьшаются;",
      "3) не изменяются."
    ],
    "answer": "1"
  },
  {
    "id": 2220,
    "question": "При температуре воздуха менее 10oC границы оболочки тела у человека:",
    "options": [
      "1) увеличиваются;",
      "2) уменьшаются;",
      "3) не изменяются."
    ],
    "answer": "2"
  },
  {
    "id": 2221,
    "question": "Последствием локального охлаждения конечности является:",
    "options": [
      "1) понижение температуры оболочки тела;",
      "2) повышение температуры оболочки тела;",
      "3) понижение температуры ядра тела;",
      "4) постоянство или небольшое температуры ядра."
    ],
    "answer": "1,4"
  },
  {
    "id": 2222,
    "question": "При локальном охлаждении конечности:",
    "options": [
      "1) сосуды оболочки тела сужаются;",
      "2) сосуды оболочки тела расширяются;",
      "3) диаметр сосудов не изменяется."
    ],
    "answer": "1"
  },
  {
    "id": 2223,
    "question": "Изоляция от внешних датчиков времени:",
    "options": [
      "1) приводит к удлинению периодов циркадианного ритма;",
      "2) приводит к удлинению периодов инфрадианного ритма;",
      "3) не влияет на периоды ритмов."
    ],
    "answer": "1"
  },
  {
    "id": 2224,
    "question": "Цикл сна и бодрствования относится к:",
    "options": [
      "1) ультрадианным ритмам;",
      "2) циркадианным ритмам;",
      "3) инфрадианным ритмам;",
      "4) многолетним ритмам."
    ],
    "answer": "2"
  },
  {
    "id": 2225,
    "question": "Сердечный ритм относится к:",
    "options": [
      "1) ультрадианным ритмам;",
      "2) циркадианным ритмам;",
      "3) инфрадианным ритмам."
    ],
    "answer": "1"
  },
  {
    "id": 2226,
    "question": "Гормон, регулирующий биоритмы, называется:",
    "options": [
      "1) меланином;",
      "2) мелатонином;",
      "3) кортизолом;",
      "4) СТГ;",
      "5) АКТГ."
    ],
    "answer": "2"
  },
  {
    "id": 2227,
    "question": "Мелатонин вырабатывается в:",
    "options": [
      "1) гипофизе;",
      "2) гипоталамусе;",
      "3) эпифизе;",
      "4) надпочечниках."
    ],
    "answer": "3"
  },
  {
    "id": 2228,
    "question": "Мелатонин участвует в регуляции:",
    "options": [
      "1) поддержании коллоидно- осмотического давления;",
      "2) менструального цикла;",
      "3) второго триместра беременности и родов;",
      "4) цикла сон- бодрствование."
    ],
    "answer": "4"
  },
  {
    "id": 2229,
    "question": "Нарушение биоритмов называется:",
    "options": [
      "1) десинхронозом;",
      "2) ресинхронозом;",
      "3) аритмией;",
      "4) дезадаптацией."
    ],
    "answer": "1"
  },
  {
    "id": 2230,
    "question": "Назовите виды адаптации:",
    "options": [
      "1) срочная;",
      "2) отсроченная;",
      "3) долговременная."
    ],
    "answer": "1,3"
  },
  {
    "id": 2231,
    "question": "Средняя суточная потребность белка, необходимая человеку:",
    "options": [
      "1) 0,1 г/кг;",
      "2) 2,5 г/кг;",
      "3) 1 г/кг."
    ],
    "answer": "3"
  },
  {
    "id": 2232,
    "question": "Суточная потребность белка для человека массой тела 70 кг составляет:",
    "options": [
      "1) 20-30 граммов;",
      "2) 30-50 граммов;",
      "3) 60-80 граммов;",
      "4) 120-150 граммов."
    ],
    "answer": "3"
  },
  {
    "id": 2233,
    "question": "Триада Селье включает гипертрофию коры надпочечников, инволюцию тимуса и…",
    "options": [
      "1) атрофию островков Лангерганса;",
      "2) язвообразование в желудке;",
      "3) некроз миокарда;",
      "4) атрофию половых желез."
    ],
    "answer": "2"
  },
  {
    "id": 2234,
    "question": "Какая из стадий стресса является наиболее кратковременной и энергоемкой?",
    "options": [
      "1) тревоги;",
      "2) повышенной резистентности;",
      "3) истощения;",
      "4) напряжения."
    ],
    "answer": "1"
  },
  {
    "id": 2235,
    "question": "Какая стадия стресса наступает при силе стрессорного воздействия, превышающего защитные силы организма?",
    "options": [
      "1) тревоги;",
      "2) первичного шока;",
      "3) истощения;",
      "4) повышенной резистентности."
    ],
    "answer": "3"
  },
  {
    "id": 2236,
    "question": "Как Г. Селье назвал состояние организма, вызываемое неблагоприятными воздействиями?",
    "options": [
      "1) реакция мобилизации;",
      "2) реакция напряжения (стресс-реакцией);",
      "3) реакция тревоги и резистентности;",
      "4) реакция истощения."
    ],
    "answer": "2"
  },
  {
    "id": 2237,
    "question": "Какие симптомы наблюдаются в состоянии реакция напряжения:",
    "options": [
      "1) увеличение коркового слоя надпочечников с уменьшением в них липоидов и холестерина;",
      "2) инволюция тимико-лимфатического аппарата;",
      "3) эозинопения;",
      "4) возникновение язв желудочно-кишечного тракта;",
      "5) лейкопения."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2238,
    "question": "Как называются дополнительные затраты организма, необходимые для осуществления адаптационных реакций?",
    "options": [
      "1) стоимость адаптации;",
      "2) цена адаптации;",
      "3) адаптационный капитал."
    ],
    "answer": "2"
  },
  {
    "id": 2239,
    "question": "Для оценки адаптационных процессов организма Р.М. Баевским были предложены следующие критерии:",
    "options": [
      "1) уровень функционирования физиологических систем;",
      "2) степень напряжения регуляторных механизмов;",
      "3) функциональный резерв;",
      "4) степень компенсации;",
      "5) уравновешенность элементов функциональной системы;",
      "6) степень дезадаптации."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 2240,
    "question": "Экопортрет человека представляет собой:",
    "options": [
      "1) конституционально-фенотипический тип человека, характерный для определенной местности;",
      "2) совокупность генетически обусловленных свойств и структурно- функциональных особенностей индивидуума, характеризующих специфическую адаптацию к конкретному набору особых факторов среды обитания;",
      "3) психоэмоциональный тип человека, характерный для определенной местности, обусловленный социальными факторами."
    ],
    "answer": "2"
  },
  {
    "id": 2241,
    "question": "Понятие «экопортрет человека» введено:",
    "options": [
      "1) Г. Селье;",
      "2) Л.А. Орбели;",
      "3) Н.А. Агаджаняном;",
      "4) В.П. Казначеевым;",
      "5) Р.М. Баевским."
    ],
    "answer": "3"
  },
  {
    "id": 2242,
    "question": "Норма реакции (по А. С. Северцову) представляет собой:",
    "options": [
      "1) кратковременную реакцию организма на изменение окружающей среды;",
      "2) пределы, в которых может изменяться фенотип в процессе онтогенеза без изменения генотипа;",
      "3) пределы, в которых может изменяться фенотип с изменения генотипа, которые в дальнейшем закрепляются и передаются по наследству."
    ],
    "answer": "1,2"
  },
  {
    "id": 2243,
    "question": "При кратковременной высокогорной адаптации происходят следующие изменения:",
    "options": [
      "1) перераспределение в организме – мобилизация из депо (селезенки, печени и т. п.) и поступление в жизненно важные органы – мозг и сердце;",
      "2) увеличение количества гемоглобина и эритроцитов;",
      "3) стимуляция кроветворения в костном мозге;",
      "4) увеличение объема циркулирующей крови."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2244,
    "question": "При длительной адаптации людей в условиях высокогорья:",
    "options": [
      "1) количество эритроцитов и гемоглобина не отличается от равнинных норм;",
      "2) количество эритроцитов и гемоглобина заметно превышает равнинные нормы;",
      "3) количество эритроцитов и гемоглобина снижены по сравнению с равнинными нормами."
    ],
    "answer": "2"
  },
  {
    "id": 2245,
    "question": "Показателем усиленного эритропоэза в условия высокогорья является:",
    "options": [
      "1) тромбоцитоз;",
      "2) ретикулоцитоз;",
      "3) лейкоцитоз;",
      "4) лейкопения."
    ],
    "answer": "2"
  },
  {
    "id": 2246,
    "question": "В период кратковременной высокогорной адаптации:",
    "options": [
      "1) активизируется симпатический и парасимпатический отделы вегетативной нервной системы;",
      "2) возрастает объем циркулирующей крови;",
      "3) увеличивается минутный объем крови;",
      "4) повышается скорость кровотока и его перераспределение;",
      "5) увеличивается частота сердечных сокращений;",
      "6) увеличивается артериальное давление."
    ],
    "answer": "1,2,3,4,5,"
  },
  {
    "id": 2247,
    "question": "Паранекроз представляет собой:",
    "options": [
      "1) некроз поджелудочной железы вследствие срыва адаптации;",
      "2) некроз паранефротической клетчатки вследствие срыва адаптации;",
      "3) начальную обратимую фазу денатурации клеточных белков, возникающую под влиянием различных воздействий (тепла, холода, лучистой энергии, кислот, щелочей, и т. п.)."
    ],
    "answer": "3"
  },
  {
    "id": 2248,
    "question": "Стадия тревоги, или стадия напряжения характеризуется:",
    "options": [
      "1) усиленным выбросом адреналина в кровь для мобилизации энергетических ресурсов, активации b-клеток инсулярного аппарата с последующим повышением содержания инсулина в крови;",
      "2) выделением в кровь кортизола;",
      "3) понижением деятельности щитовидной и половых желез;",
      "4) повышением деятельности щитовидной и половых желез;",
      "5) снижением синтеза РНК и белка;",
      "6) повышением синтеза РНК и белка."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 2249,
    "question": "Во время стадия тревоги в общем анализе крови наблюдается:",
    "options": [
      "1) увеличение количества лейкоцитов;",
      "2) уменьшение количества лейкоцитов;",
      "3) лимфопения;",
      "4) лимфоцитоз;",
      "5) эозинофилия."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 2250,
    "question": "Стадия резистентности характеризуется:",
    "options": [
      "1) накоплением в корковом слое надпочечников предшественников стероидных гормонов (липоидов, холестерина, аскорбиновой кислоты) и усиленной секрецией гормонов в кровь;",
      "2) активизация синтетических процессов в тканях с последующим восстановлением нормального веса тела и отдельных его органов;",
      "3) снижение инсулина в крови, обеспечивающее усиление метаболических эффектов кортикостероидов;",
      "4) увеличение инсулина в крови, обеспечивающее усиление метаболических эффектов кортикостероидов."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2251,
    "question": "Возрастная физиология – это наука, изучающая особенности процесса жизнедеятельности организма на этапах:",
    "options": [
      "1) филогенеза;",
      "2) онтогенеза;",
      "3) этногенеза."
    ],
    "answer": "2"
  },
  {
    "id": 2252,
    "question": "Oсновные задачи возрастной физиологии:",
    "options": [
      "1) изучение особенностей функционирования органов, систем и организма в разные возрастные периоды;",
      "2) выявление эндогенных факторов, определяющих особенности функционирования организма;",
      "3) определение возрастных нормативов;",
      "4) установление закономерностей индивидуального развития."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2253,
    "question": "Для оценки роста используются антропометрические показатели, к ним относятся:",
    "options": [
      "1) масса тела;",
      "2) длина тела;",
      "3) окружность грудной клетки;",
      "4) становая сила;",
      "5) толщина кожно-жировой складки."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 2254,
    "question": "Для оценки возрастного развития используются физиометрические показатели, к ним относятся:",
    "options": [
      "1) жизненная емкость легких;",
      "2) сила сжатия кисти;",
      "3) становая сила;",
      "4) обхват плеча и голени."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2255,
    "question": "И.А. Аршавский открыл следующие особенности развития симпатических и парасимпатических влияний на функции детского организма:",
    "options": [
      "1) симпатический отдел ВНС созревает раньше;",
      "2) парасимпатические влияния усиливаются по мере созревания организма;",
      "3) парасимпатический отдел ВНС созревает раньше;",
      "4) симпатические влияния усиливаются по мере созревания организма."
    ],
    "answer": "1,2"
  },
  {
    "id": 2256,
    "question": "После рождения число эритроцитов снижается, поскольку...",
    "options": [
      "1) активность ребенка увеличивается;",
      "2) отсутствует стимулирующее влияние гипоксии;",
      "3) изменяется характер питания;."
    ],
    "answer": "2"
  },
  {
    "id": 2257,
    "question": "Скорость процессов метаболизма у новорожденных:",
    "options": [
      "1) ниже, чем у взрослых;",
      "2) такая же, как у взрослых;",
      "3) в 2 раза выше, чем у взрослых;",
      "4) в 3 раза выше, чем у взрослых."
    ],
    "answer": "3"
  },
  {
    "id": 2258,
    "question": "Причинами акселерации являются:",
    "options": [
      "1) улучшение питания;",
      "2) урбаническое (городское) влияние;",
      "3) повышенный поток информации;",
      "4) смешение разных популяций;",
      "5) увеличение продолжительности жизни."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2259,
    "question": "В процессе возрастного развития величина потенциала покоя нервных клеток:",
    "options": [
      "1) уменьшается;",
      "2) увеличивается;",
      "3) не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 2260,
    "question": "Процент циркулирующей крови от массы тела у новорожденных, грудных детей (конец 1-го года) и у взрослых составляет, соответственно:",
    "options": [
      "1) 15%; 11%; 7%;",
      "2) 20%; 15%: 7%;",
      "3) 15%; 7%; 5%;",
      "4) 10%; 12%; 6%."
    ],
    "answer": "1"
  },
  {
    "id": 2261,
    "question": "Oбщее количество крови составляет в среднем:",
    "options": [
      "1) у новорожденных 1,0 л, у детей 1 года – 1,5 л, у детей 14 лет – 4 л;",
      "2) у новорожденных 0,45-0,6 л, у детей 1 года – 1,0-1,1 л, у детей 14 лет – 3,0-3,5 л;",
      "3) у новорожденных 0,25-0,3 л, у детей 1 года – 0,5-0,7 л, у детей 14 лет – 1,2-2,0 л;",
      "4) у новорожденных 0,45-0,6 л, у детей 1 года – 1,5 л, у детей 14 лет – 5 л."
    ],
    "answer": "2"
  },
  {
    "id": 2262,
    "question": "Концепцию гетерохронии (неравномерности развития систем организма) создал:",
    "options": [
      "1) И.П. Павлов;",
      "2) И.М. Сеченов;",
      "3) П.К. Анохин;",
      "4) М. Рубнер."
    ],
    "answer": "3"
  },
  {
    "id": 2263,
    "question": "Гаструляция представляет собой:",
    "options": [
      "1) образование однослойного зародыша;",
      "2) образование двухслойного зародыша;",
      "3) образование трехслойного зародыша."
    ],
    "answer": "2"
  },
  {
    "id": 2264,
    "question": "Мышечная и нервная ткани развиваются из:",
    "options": [
      "1) мышечная ткань из мезодермы, нервная из эктодермы;",
      "2) мышечная ткань из эктодермы, нервная из мезодермы;",
      "3) мышечная ткань из мезодермы, нервная из эндодермы;",
      "4) мышечная ткань из эндодермы, нервная из мезодермы."
    ],
    "answer": "1"
  },
  {
    "id": 2265,
    "question": "Сравните вязкость крови у новорожденного и у взрослого:",
    "options": [
      "1) вязкость крови у новорожденного выше вязкости воды в 5—8 раз, а у взрослого — в 5;",
      "2) вязкость крови у новорожденного выше вязкости воды в 10—15 раз, а у взрослого — в 5;",
      "3) вязкость крови у новорожденного выше вязкости воды в 5 раз, а у взрослого — в 10."
    ],
    "answer": "2"
  },
  {
    "id": 2266,
    "question": "Содержание белков крови у новорожденных:",
    "options": [
      "1) выше, чем у взрослого человека;",
      "2) ниже, чем у взрослого человека;",
      "3) такое же как у взрослого человека."
    ],
    "answer": "2"
  },
  {
    "id": 2267,
    "question": "Для расправления альвеол во время первого вдоха внутриплевральное давление необходимо снизить примерно на...",
    "options": [
      "1) 20 мм рт. ст.;",
      "2) 30 мм рт. ст.;",
      "3) 40 мм рт. ст.;",
      "4) 60 мм рт. ст."
    ],
    "answer": "4"
  },
  {
    "id": 2268,
    "question": "Как изменяется в процессе возрастного развития амплитуда и длительность потенциала действия?",
    "options": [
      "1) амплитуда возрастает, длительность снижается;",
      "2) амплитуда уменьшается, длительность снижается;",
      "3) амплитуда возрастает, длительность увеличивается."
    ],
    "answer": "1"
  },
  {
    "id": 2269,
    "question": "У детей с 1 по 4 сутки после рождения наблюдается...",
    "options": [
      "1) нейтрофилез;",
      "2) лимфоцитоз;",
      "3) эозинофилия;",
      "4) эритоцитоз."
    ],
    "answer": "1"
  },
  {
    "id": 2270,
    "question": "У детей в 3-х месячном возрасте наблюдается...",
    "options": [
      "1) стойкий лимфоцитоз;",
      "2) нейтрофилез;",
      "3) базофилия;",
      "4) эозинофилия."
    ],
    "answer": "1"
  },
  {
    "id": 2271,
    "question": "Число нейтрофилов у детей после 5 лет...",
    "options": [
      "1) начинает преобладать над лимфоцитами;",
      "2) становится меньше, чем лимфоцитов;",
      "3) становится таким же, как и на 5 сутки после рождения;",
      "4) начинает соответствовать числу нейтрофилов у взрослого."
    ],
    "answer": "1"
  },
  {
    "id": 2272,
    "question": "К моменту рождения в крови у ребенка с 0 (I) группой крови...",
    "options": [
      "1) практически отсутствуют изогемагглютинины;",
      "2) изогемагглютинины находятся в том же количестве, что и у взрослого;",
      "3) обязательно присутствуют анти- Rh – антитела;",
      "4) изогемагглютинины присутствуют в более высокой, чем у взрослого, концентрации."
    ],
    "answer": "1"
  },
  {
    "id": 2273,
    "question": "К моменту рождения, в эритроцитах ребенка присутствуют следующие типы гемоглобина...",
    "options": [
      "1) 60-80% HbF и 20-40% HbA;",
      "2) 60-80% HbF и 20-40% HbA 2;",
      "3) 60-80% HbА и 20-40% HbA 2;",
      "4) 60-80% HbА и 20-40% HbA."
    ],
    "answer": "1"
  },
  {
    "id": 2274,
    "question": "Наибольшим сродством к кислороду из перечисленных обладает:",
    "options": [
      "1) HbF;",
      "2) HbA;",
      "3) HbA 2;",
      "4) HbCO."
    ],
    "answer": "1"
  },
  {
    "id": 2275,
    "question": "Укажите последовательность смены разных типов гемоглобина в онтогенезе:",
    "options": [
      "1) оксигемоглобин - миоглобин - Hb взрослых;",
      "2) примитивный Hb - фетальный Hb - Hb взрослых;",
      "3) миоглобин Hb - фетальный Hb - Hb взрослых;",
      "4) фетальный Hb - примитивный Hb - Hb взрослых."
    ],
    "answer": "2"
  },
  {
    "id": 2276,
    "question": "Oдной из основных форм транспорта CO у новорожденных, по сравнению со взрослыми, является...",
    "options": [
      "1) карбогемоглобин, вследствие низкой активности карбоангидразы в эритроците;",
      "2) бикарбонат, вследствие повышенной активности карбоангидразы в эритроците;",
      "3) физически растворенный CO 2;",
      "4) нерастворимый CO в виде пузырьков газа."
    ],
    "answer": "1"
  },
  {
    "id": 2277,
    "question": "Oрганизм новорожденного по сравнению с организмом взрослого:",
    "options": [
      "1) более устойчив к гипоксии, вследствие большей доли анаэробных процессов;",
      "2) менее устойчив к гипоксии, вследствие большей доли аэробных процессов;",
      "3) имеет одинаковую чувствительность к гипоксии;",
      "4) абсолютно нечувствителен к гипоксии, поскольку использует атомы кислорода, входящие в состав CO",
      "2."
    ],
    "answer": "1"
  },
  {
    "id": 2278,
    "question": "Oсновной обмен на кг/массы тела у ребенка 3-4 лет...",
    "options": [
      "1) почти в 2 раза превышает показатели взрослого;",
      "2) такой же, как у взрослого;",
      "3) меньше в 2 раза, по сравнению с взрослым;",
      "4) меньше в 4 раза, по сравнению с взрослым."
    ],
    "answer": "1"
  },
  {
    "id": 2279,
    "question": "Для детского организма характерна...",
    "options": [
      "1) повышенная устойчивость к понижению температуры окружающей среды;",
      "2) повышенная устойчивость к повышению температуры окружающей среды вследствие повышенной способности к испарению;",
      "3) устойчивость к теплу и холоду, аналогичная организму взрослого;",
      "4) пониженная устойчивость к теплу и холоду, по сравненению со взрослыми."
    ],
    "answer": "1"
  },
  {
    "id": 2280,
    "question": "Oсобенностью внутриутробного кровообращения является...",
    "options": [
      "1) поступление более оксигенированной крови в нижнюю полую вену ребенка;",
      "2) поступление более оксигенированной крови в сонные артерии ребенка;",
      "3) поступление более оксигенированной крови в артерии конечностей;",
      "4) поступление более оксигенированной крови в вены конечностей."
    ],
    "answer": "1"
  },
  {
    "id": 2281,
    "question": "Малый круг кровообращения у плода...",
    "options": [
      "1) не функционирует из-за спазма сосудов;",
      "2) функционирует интенсивнее большого круга вследствие открытого овального окна;",
      "3) функционирует одинаково интенсивно с большим кругом вследствие наличия боталлова протока;",
      "4) имеет те же гемодинамические показатели, что и в организме взрослого."
    ],
    "answer": "1"
  },
  {
    "id": 2282,
    "question": "Oткрытый артериальный (Боталлов) проток...",
    "options": [
      "1) функционирует во внутриутробном периоде и первые часы после рождения;",
      "2) закрывается на 3 месяце внутриутробного развития;",
      "3) превращается в овальное окно через 2 недели после рождения;",
      "4) превращается в одну из легочных вен через 1 мес после рождения."
    ],
    "answer": "1"
  },
  {
    "id": 2283,
    "question": "Правый желудочек у новорожденного...",
    "options": [
      "1) имеет такую же массу и толщину, что и левый желудочек;",
      "2) имеет меньшую массу и толщину, по сравнению с левым желудочком;",
      "3) связан с левым желудочком через овальное окно;",
      "4) связан с левым желудочком через открытый артериальный проток."
    ],
    "answer": "1"
  },
  {
    "id": 2284,
    "question": "Частота сердечных сокращений у новорожденного составляет...",
    "options": [
      "1) 130-140 уд/мин;",
      "2) 170-190 уд/мин;",
      "3) 40-60 уд/мин;",
      "4) 60-80 уд/мин."
    ],
    "answer": "1"
  },
  {
    "id": 2285,
    "question": "Электрическая ось сердца у детей в раннем возрасте чаще...",
    "options": [
      "1) смещена вправо;",
      "2) смещена влево;",
      "3) имеет такое же положение, как у взрослых;",
      "4) совпадает с анатомической осью."
    ],
    "answer": "1"
  },
  {
    "id": 2286,
    "question": "Тонус блуждающего нерва и дыхательная аритмия...",
    "options": [
      "1) более выражены у детей;",
      "2) более выражены у взрослых;",
      "3) преобладают в старческом возрасте;",
      "4) встречаются с одинаковой частотой во всех возрастных группах."
    ],
    "answer": "1"
  },
  {
    "id": 2287,
    "question": "Ведущая роль в регуляции системного АД у новорожденного принадлежит...",
    "options": [
      "1) гуморальным факторам (ренин- ангиотензин - альдостерон);",
      "2) нервным симпатическим влияниям;",
      "3) нервным парасимпатическим влияниям;",
      "4) местным факторам (CO , метаболиты)."
    ],
    "answer": "1"
  },
  {
    "id": 2288,
    "question": "Чувствительность тканей к действию нервных и гуморальных факторов при старении...",
    "options": [
      "1) к нервным влияниям – повышается, к гуморальным – снижается;",
      "2) к нервным влияниям – снижается, к гуморальным – повышается;",
      "3) к нервным влияниям – не изменяется, к гуморальным – снижается;",
      "4) к нервным влияниям – повышается, к гуморальным – не изменяется."
    ],
    "answer": "2"
  },
  {
    "id": 2289,
    "question": "Число нейронов ЦНС в онтогенезе...",
    "options": [
      "1) у плода достигает максимума к 20-24 неделе;",
      "2) у плода достигает максимума к 12-14 неделе;",
      "3) уменьшается в пожилом возрасте;",
      "4) увеличивается в пожилом возрасте."
    ],
    "answer": "1,3"
  },
  {
    "id": 2290,
    "question": "Локальные защитные рефлекторные реакции и ритмические сокращения дыхательных мышц у плода возникают:",
    "options": [
      "1) на 8-й и 14-й неделях соответственно;",
      "2) на 14-й и 20-й неделях соответственно;",
      "3) на 20-й и 26-й неделях соответственно."
    ],
    "answer": "1"
  },
  {
    "id": 2291,
    "question": "Позу, характерную для плода называют...",
    "options": [
      "1) гипертонической;",
      "2) спастической;",
      "3) ортотонической;",
      "4) гипотонической."
    ],
    "answer": "3"
  },
  {
    "id": 2292,
    "question": "Oртотоническая поза плода объясняется...",
    "options": [
      "1) гипотонусом мышц-сгибателей;",
      "2) преобладанием тонуса мышц-сгибателей;",
      "3) гипотонусом мышц-разгибателй;",
      "4) преобладанием тонуса мышц-разгибателей."
    ],
    "answer": "2"
  },
  {
    "id": 2293,
    "question": "Oпишите положение плода в ортотонической позе.",
    "options": [
      "1) конечности согнуты и прижаты к туловищу, спина и шея согнуты;",
      "2) конечности вытянуты, спина и шея разогнуты;",
      "3) конечности вытянуты, спина и шея согнуты."
    ],
    "answer": "1"
  },
  {
    "id": 2294,
    "question": "Oртотоническая поза сохраняется у новорожденных вплоть до...",
    "options": [
      "1) 1,5 месяцев жизни ребенка;",
      "2) 1,5 недель жизни ребенка;",
      "3) до года."
    ],
    "answer": "1"
  },
  {
    "id": 2295,
    "question": "Главной особенностью гематоэнцефалического барьера у детей является...",
    "options": [
      "1) пониженная проницаемость;",
      "2) повышенная проницаемость;",
      "3) абсолютная непроницаемость у детей до года."
    ],
    "answer": "2"
  },
  {
    "id": 2296,
    "question": "Патологическими последствиями повышенной проницаемости ГЭБ у детей являются:",
    "options": [
      "1) кислородное отравление;",
      "2) усиление оксигенации мозга;",
      "3) увеличение опасности проникновения токсических продуктов в мозг;",
      "4) возникновение судорог (чаще - при инфекционных заболеваниях)."
    ],
    "answer": "3,4"
  },
  {
    "id": 2297,
    "question": "В чем заключается и с чем связана особенность развития процессов возбуждения и торможения в нейронах ЦНС новорожденных?",
    "options": [
      "1) ускоренное возникновение процессов возбуждения и торможения вследствие большого числа синапсов на нейронах;",
      "2) оба процесса возникают медленно вследствие малого числа синапсов на нейронах;",
      "3) недостаточное количество медиаторов в пресинаптических окончаниях."
    ],
    "answer": "2,3"
  },
  {
    "id": 2298,
    "question": "Причинами генерализации распространения возбуждения в ЦНС новорожденных является:",
    "options": [
      "1) иррадиация возбуждения;",
      "2) окклюзия;",
      "3) недостаточная миелинизация нервных волокон;",
      "4) малая эффективность тормозных влияний;",
      "5) недостаточный контроль с стороны коры большого мозга."
    ],
    "answer": "1,3,4,5"
  },
  {
    "id": 2299,
    "question": "Oпишите характер и объем движений новорожденного во время бодрствования:",
    "options": [
      "1) беспорядочные движения всех конечностей, туловища и головы сменяющиеся координированными движениями конечностей;",
      "2) периоды двигательной активности преобладают над периодами покоя;",
      "3) периоды покоя преобладают над периодами двигательной активности;",
      "4) мало отличаются от движений взрослого."
    ],
    "answer": "1,2"
  },
  {
    "id": 2300,
    "question": "В регуляции какого показателя организма ортотоническая поза играет важную роль?",
    "options": [
      "1) в регуляции обменных процессов;",
      "2) в регуляции температуры тела;",
      "3) в регуляции водно-осмотического баланса."
    ],
    "answer": "2"
  },
  {
    "id": 2301,
    "question": "Oртотоническая поза играет важную роль в регуляции температуры тела по причине:",
    "options": [
      "1) тонического сокращения мышц-сгибателей, обеспечивающее увеличение теплопродукции;",
      "2) тонического сокращения мышц-сгибателей, уменьшающее теплоотдачу;",
      "3) большей теплоотдачи;",
      "4) меньшей теплоотдачи."
    ],
    "answer": "1,4"
  },
  {
    "id": 2302,
    "question": "С чем связано исчезновение у взрослых некоторых рефлексов, (например, рефлекса Бабинского), характерных для новорожденных?",
    "options": [
      "1) по мере созревания ЦНС высшие отделы мозга полностью подчиняют себе спинальные центры и подавляют некоторые спинальные рефлексы;",
      "2) по мере созревания ЦНС рефлекторные дуги этих рефлексов атрофируются вследствие развития высших отделов головного мозга;",
      "3) по мере созревания ЦНС эти рефлекторные дуги начинают замыкаться на уровне высших отделов головного мозга."
    ],
    "answer": "1"
  },
  {
    "id": 2303,
    "question": "Каково соотношение тонуса мышц-сгибателей и разгибателей у детей от момента рождения? Как оно изменяется с возрастом?",
    "options": [
      "1) у новорожденных наблюдается преобладание тонуса разгибателей, на 2-м месяце начинает повышаться тонус сгибателей, в возрасте 3-5 месяцев равенство;",
      "2) к 5 годам формируется преобладание тонуса разгибателей верхних конечностей и сгибателей спины и нижних конечностей;",
      "3) у новорожденных наблюдается преобладание тонуса сгибателей, на 2-м месяце начинает повышаться тонус разгибателей, в возрасте 3-5 месяцев равенство;",
      "4) к 5 годам формируется преобладание тонуса сгибателей верхних конечностей и разгибателей спины и нижних конечностей, т. е. как у взрослых."
    ],
    "answer": "3,4"
  },
  {
    "id": 2304,
    "question": "Oтличительными особенностями рефлексов новорожденного являются:",
    "options": [
      "1) генерализованный характер ответной реакции;",
      "2) обширность рефлексогенных зон;",
      "3) локальность рефлексогенных зон;",
      "4) большая иррадиация возбуждения в ЦНС по сравнению с взрослыми;",
      "5) меньшая иррадиация возбуждения в ЦНС по сравнению с взрослыми."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2305,
    "question": "Укажите основные группы рефлексов новорожденного:",
    "options": [
      "1) защитные;",
      "2) пищевые;",
      "3) двигательные;",
      "4) тонические;",
      "5) ориентировочные;",
      "6) половые."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 2306,
    "question": "Oсобенностями проведения возбуждения по нервному волокну новорожденного по сравнению с нервами взрослого являются:",
    "options": [
      "1) низкая скорость;",
      "2) высокая скорость;",
      "3) неполная изолированность;",
      "4) изолированность."
    ],
    "answer": "1,3"
  },
  {
    "id": 2307,
    "question": "Назовите факторы, обеспечивающие увеличение скорости проведения возбуждения по нервным волокнам с возрастом.",
    "options": [
      "1) миелинизация нервных волокон;",
      "2) увеличение диаметра нервных волокон;",
      "3) увеличение амплитуды ПД;",
      "4) увеличение количества нервных волокон."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2308,
    "question": "Скорость проведения возбуждения по миелинизированным нервным волокнам у новорожденного меньше, чем у взрослых вследствие того, что...",
    "options": [
      "1) длина нервных миелинизированных волокон новорожденных больше;",
      "2) диаметр нервных миелинизированных волокон новорожденных меньше;",
      "3) электрическое сопротивление меньше;",
      "4) амплитуда ПД меньше."
    ],
    "answer": "2,4"
  },
  {
    "id": 2309,
    "question": "Oсобенностями процесса торможения в ЦНС у новорожденных являются:",
    "options": [
      "1) слабость процессов торможения вследствие незрелости тормозных нейронов;",
      "2) меньшее количество медиаторов;",
      "3) меньшее количество тормозных синапсов;",
      "4) низкая амплитуда ТПСП."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2310,
    "question": "К пищевым рефлексам новорожденных относятся:",
    "options": [
      "1) сосательный;",
      "2) глотательный;",
      "3) рвотный;",
      "4) жевательный."
    ],
    "answer": "1,2"
  },
  {
    "id": 2311,
    "question": "К защитным рефлексам новорожденных относятся:",
    "options": [
      "1) чихание;",
      "2) мигание;",
      "3) оборонительный (рефлекс отдергивания);",
      "4) рвотный."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2312,
    "question": "Двигательными рефлексами новорожденного, в отличие от взрослого, являются:",
    "options": [
      "1) хватательный (Робинзона);",
      "2) обхватывания (Моро);",
      "3) подошвенный (Бабинского);",
      "4) кремастерный;",
      "5) хоботковый и поисковый;",
      "6) ползания (Бауэра)."
    ],
    "answer": "1,2,3,5,6"
  },
  {
    "id": 2313,
    "question": "Хватательный рефлекс (Робинзона):",
    "options": [
      "1) выражается в схватывании и прочном удерживании предмета, пальца, карандаша или игрушки;",
      "2) выражается в отведении рук в стороны и разгибания пальцев с последующим возвращением рук в исходное положение;",
      "3) возникает при касании ладони;",
      "4) возникает при сотрясении кроватки, в которой лежит ребенок;",
      "5) исчезает на 2 - 4 месяце;",
      "6) исчезает к первому году жизни ребенка."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 2314,
    "question": "Рефлекс обхватывания (Моро):",
    "options": [
      "1) выражается в схватывании и прочном удерживании предмета, пальца, карандаша или игрушки;",
      "2) выражается в отведении рук в стороны и разгибании пальцев с последующим возвращением рук в исходное положение;",
      "3) возникает при касании ладони;",
      "4) возникает при сотрясении кроватки, в которой лежит ребенок;",
      "5) возникает при опускании ребенка и поднятии до исходного уровня при быстром подъеме с положения на спине;",
      "6) рефлекс сохраняется до 4-х месяцев."
    ],
    "answer": "2,4,5,6"
  },
  {
    "id": 2315,
    "question": "Рефлексогенной зоной рефлекса обхватывания (Моро) являются:",
    "options": [
      "1) вестибулорецепторы;",
      "2) проприорецепторы;",
      "3) барорецепторы;",
      "4) терморецепторы."
    ],
    "answer": "1"
  },
  {
    "id": 2316,
    "question": "Подошвенный рефлекс (Бабинского):",
    "options": [
      "1) выражается в изолированном тыльном разгибании большого пальца и подошвенном сгибании всех остальных пальцев;",
      "2) выражается в подошвенном сгибании всех пальцев стопы;",
      "3) выражается в только тыльном разгибании большого пальца;",
      "4) происходит веерообразное расхождение пальцев при раздражении подошвы по наружному краю стопы в направлении от пятки к пальцам;",
      "5) исчезает к 3-4 месяцу."
    ],
    "answer": "1,4,5"
  },
  {
    "id": 2317,
    "question": "Oтличием коленного рефлекса новорожденного от аналогичного рефлекса у взрослого является:",
    "options": [
      "1) сгибательный характер вследствие преобладания у новорожденных тонуса мышц-сгибателей;",
      "2) разгибательны характер вследствие преобладания у новорожденных тонуса мышц-разгибателей;",
      "3) отсутствие коленного рефлекса у новорожденного вследствие незрелости тормозных нейронов;",
      "4) отсутствие коленного рефлекса у новорожденного в связи с отсутствием миелинизированных волокон."
    ],
    "answer": "1"
  },
  {
    "id": 2318,
    "question": "Поисковый рефлекс новорожденного:",
    "options": [
      "1) выражается в выпячивании губ в результате сокращения круговой мышцы рта при легком ударе пальцем по губам ребенка;",
      "2) выражается в опускании губ, отклонении языка и повороте головы в сторону раздражителя при поглаживании кожи в области угла рта;",
      "3) исчезает к концу первого года жизни;",
      "4) исчезает к третьему году жизни."
    ],
    "answer": "2,3"
  },
  {
    "id": 2319,
    "question": "Oсновными тоническими рефлексами ребенка первого полугодия жизни являются:",
    "options": [
      "1) лабиринтный тонический рефлекс;",
      "2) туловищная выпрямительная реакция;",
      "3) верхний рефлекс Ландау;",
      "4) средний рефлекс Ландау;",
      "5) нижний рефлекс Ландау;",
      "6) рефлекс Кернига."
    ],
    "answer": "1,2,3,5,6"
  },
  {
    "id": 2320,
    "question": "Выпрямительная реакции туловища:",
    "options": [
      "1) возникает при соприкосновении стоп ребенка с опорой, наблюдается выпрямление головы;",
      "2) возникает у ребенка в положении лежа на животе, он поднимает голову, верхнюю часть туловища, опираясь на плоскость руками, удерживается в этой позе;",
      "3) формируется с конца 1-го месяца;",
      "4) формируется к 4-му месяцу жизни ребенка."
    ],
    "answer": "1,3"
  },
  {
    "id": 2321,
    "question": "Способность держать голову у ребенка формируется...",
    "options": [
      "1) с конца 1-го месяца;",
      "2) на 3-м месяце;",
      "3) к 6-му месяцу;",
      "4) к 1 году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2322,
    "question": "Верхний рефлекс Ландау:",
    "options": [
      "1) возникает при соприкосновении стоп ребенка с опорой, наблюдается выпрямление головы;",
      "2) возникает у ребенка в положении лежа на животе, он поднимает голову, верхнюю часть туловища, опираясь на плоскость руками, удерживается в этой позе;",
      "3) в положении лежа на животе ребенок разгибает и поднимает ноги."
    ],
    "answer": "2"
  },
  {
    "id": 2323,
    "question": "Нижний рефлекс Ландау:",
    "options": [
      "1) возникает при соприкосновении стоп ребенка с опорой, наблюдается выпрямление головы;",
      "2) возникает у ребенка в положении лежа на животе, он поднимает голову, верхнюю часть туловища, опираясь на плоскость руками, удерживается в этой позе;",
      "3) в положении лежа на животе ребенок разгибает и поднимает ноги."
    ],
    "answer": "3"
  },
  {
    "id": 2324,
    "question": "Верхний рефлекс Ландау формируется...",
    "options": [
      "1) ко 2-му месяцу жизни ребенка;",
      "2) к 4-м месяцам жизни ребенка;",
      "3) к 5-6 месяцам жизни ребенка."
    ],
    "answer": "2"
  },
  {
    "id": 2325,
    "question": "Нижний рефлекс Ландау формируется:",
    "options": [
      "1) ко 2-му месяцу жизни ребенка;",
      "2) к 4-м месяцам жизни ребенка;",
      "3) к 5-6 месяцам жизни ребенка."
    ],
    "answer": "3"
  },
  {
    "id": 2326,
    "question": "Рефлекс Кернига считается положительным в случае...",
    "options": [
      "1) если у лежащего на спине ребенка не удается согнуть ногу в коленном сустава при сгибании ноги в тазобедренном суставе;",
      "2) если у лежащего на спине ребенка не удается разогнуть ногу в коленном сустава при сгибании ноги в тазобедренном суставе;",
      "3) если в положении лежа на животе ребенок разгибает и поднимает ноги."
    ],
    "answer": "2"
  },
  {
    "id": 2327,
    "question": "Рефлекс Кернига исчезает...",
    "options": [
      "1) после 2 месяца жизни ребенка;",
      "2) после 4 месяца жизни ребенка;",
      "3) после 6 месяца жизни ребенка."
    ],
    "answer": "2"
  },
  {
    "id": 2328,
    "question": "В основе механизма развития произвольных двигательных навыков у детей лежит...",
    "options": [
      "1) выработка условно-рефлекторных связей между реакциями осязательного и зрительного происхождения;",
      "2) выработка динамического стереотипа;",
      "3) безусловно-рефлекторные связи между реакциями осязательного и зрительного происхождения."
    ],
    "answer": "1"
  },
  {
    "id": 2329,
    "question": "Двумя основными формами обучения, обеспечивающими развитие произвольных двигательных навыков у детей являются:",
    "options": [
      "1) проб и ошибок;",
      "2) наблюдение и подражание;",
      "3) запоминание и заучивание;",
      "4) анализ и контроль."
    ],
    "answer": "1,2"
  },
  {
    "id": 2330,
    "question": "Закреплению навыков у детей способствуют:",
    "options": [
      "1) тактильные ощущения;",
      "2) проприоцептивные ощущения;",
      "3) зрительные ощущения;",
      "4) слуховые ощущения."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2331,
    "question": "Двигательными навыками ребенка, которые он приобретает в возрасте от 2-х до 5-ти месяцев являются:",
    "options": [
      "1) развитие движений рук в направлении к видимому предмету, поднятие головы в положении на животе;",
      "2) при поддержке за подмышки ребенок начинает переступать, встает на четвереньки;",
      "3) освоение навыков ползания;",
      "4) свободно проползает большие расстояния;",
      "5) переворачивание сначала со спины на живот, затем - с живота на спину;",
      "6) начинает садиться, может вставать, стоять и опускаться, держась руками за предметы."
    ],
    "answer": "1,3,5"
  },
  {
    "id": 2332,
    "question": "Двигательными навыками ребенка, которыми он овладевает в возрасте с 5-ти до 9-ти месяцев являются:",
    "options": [
      "1) при поддержке за подмышки ребенок начинает переступать, встает на четвереньки;",
      "2) свободно проползает большие расстояния;",
      "3) начинает садиться, может вставать, стоять и опускаться, держась руками за предметы;",
      "4) движения рук к предмету становятся прямыми, координированными и плавными, наблюдаются хватательные движения вслепую за счет предварительного нацеливания на предмет, появляется различие в действиях правой и левой рук."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2333,
    "question": "Двигательные навыки верхних конечностей, которыми ребенок овладевает в возрасте 9-12 месяцев являются:",
    "options": [
      "1) развитие движений рук в направлении к видимому предмету, поднятие головы в положении на животе;",
      "2) освоение навыков ползания;",
      "3) переворачивание сначала со спины на живот, затем - с живота на спину;",
      "4) движения рук к предмету становятся прямыми, координированными и плавными, наблюдаются хватательные движения вслепую за счет предварительного нацеливания на предмет, появляется различие в действиях правой и левой рук."
    ],
    "answer": "4"
  },
  {
    "id": 2334,
    "question": "Устойчивый характер различия в действиях правой и левой руки ребенок приобретает...",
    "options": [
      "1) после 6 месяца жизни;",
      "2) после первого года жизни;",
      "3) после 2 года жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2335,
    "question": "Бегать, подпрыгивать на месте ребенок начинает в возрасте:",
    "options": [
      "1) 1-2 лет;",
      "2) 2-3 лет;",
      "3) 3-4 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2336,
    "question": "Наиболее высокий темп развития точности и частоты воспроизводимых движений соответствует:",
    "options": [
      "1) 5-7 годам;",
      "2) 7-12 годам;",
      "3) 12-15 годам."
    ],
    "answer": "2"
  },
  {
    "id": 2337,
    "question": "Развитие точности движений происходит вследствие:",
    "options": [
      "1) снижения физической активности;",
      "2) увеличения мышечной массы;",
      "3) интенсивная двигательная активность;",
      "4) созревание ЦНС."
    ],
    "answer": "3,4"
  },
  {
    "id": 2338,
    "question": "Максимальная скорость движений формируется в возрасте:",
    "options": [
      "1) 7-12 лет;",
      "2) 12-15 лет;",
      "3) 15-20 лет;",
      "4) 20-30 лет."
    ],
    "answer": "4"
  },
  {
    "id": 2339,
    "question": "Функциональные особенности вегетативной нервной системы новорожденных, свидетельствующие о ее незрелости, следующие:",
    "options": [
      "1) небольшой мембранный потенциал - 20 мв (у взрослых 60 - 80 мв);",
      "2) автоматия симпатических нейронов;",
      "3) более медленное проведение возбуждения, чем у взрослых;",
      "4) адреноподобное вещество в синапсах ганглиев (вместо ацетилхолина у взрослых);",
      "5) низкая чувствительность нейронов к ацетилхолину и норадреналину;",
      "6) высокая чувствительность нейронов к ацетилхолину и норадреналину."
    ],
    "answer": "1,2,3,4,5"
  },
  {
    "id": 2340,
    "question": "Важную роль в созревании нейронов вегетативных ганглиев играет поступление импульсов и биологически активных веществ из ЦНС, что способствует:",
    "options": [
      "1) отсутствию признаков незрелости нейронов вегетативных ганглиев через 3-4 недели после перерезки преганглионарных нервных волокон;",
      "2) уменьшению мембранного потенциала нейронов;",
      "3) восстановлению автоматии;",
      "4) повышению чувствительности нейронов к ацетилхолину и норадреналину."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2341,
    "question": "Факторами, способствующими становлению тонуса блуждающего нерва у детей в онтогенезе являются:",
    "options": [
      "1) снижение двигательной активности;",
      "2) увеличение двигательной активности;",
      "3) снижение афферентной импульсации от проприорецепторов;",
      "4) усиление афферентной импульсации от проприорецепторов;",
      "5) увеличение потока афферентной импульсации от экстеро- и интерорецепторов;",
      "6) снижение потока афферентной импульсации от экстеро- и интерорецепторов."
    ],
    "answer": "2,4,5"
  },
  {
    "id": 2342,
    "question": "У детей младшего возраста преобладает влияние...",
    "options": [
      "1) симпатического отдела вегетативной нервной системы;",
      "2) парасимпатического отдела вегетативной нервной системы;",
      "3) метасимпатического отдела вегетативной нервной системы."
    ],
    "answer": "1"
  },
  {
    "id": 2343,
    "question": "Преобладание симпатического отдела вегетативной нервной системы на функции внутренних органов продолжается до:",
    "options": [
      "1) первого года жизни ребенка;",
      "2) 3 лет;",
      "3) 6 лет;",
      "4) 12 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2344,
    "question": "Блуждающий нерв, несмотря на отсутствие его тонуса, становится функционально зрелым...",
    "options": [
      "1) с момента рождения;",
      "2) после 6 месяца жизни ребенка;",
      "3) после первого года жизни ребенка;",
      "4) после 2 года жизни ребенка."
    ],
    "answer": "1"
  },
  {
    "id": 2345,
    "question": "Тонус блуждающего нерва начинает формироваться...",
    "options": [
      "1) с момента рождения;",
      "2) с 3 месяца жизни;",
      "3) с 6 месяца жизни;",
      "4) после первого года жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2346,
    "question": "Тонус блуждающего нерва хорошо выражен...",
    "options": [
      "1) в возрасте 1-2 лет;",
      "2) в возрасте 2-3 лет;",
      "3) на 4 году жизни;",
      "4) на 6 год жизни;",
      "5) к началу пубертатного периода."
    ],
    "answer": "3"
  },
  {
    "id": 2347,
    "question": "Формирование тонуса блуждающего нерва заканчивается...",
    "options": [
      "1) в возрасте 1-2 лет;",
      "2) в возрасте 2-3 лет;",
      "3) на 4 году жизни;",
      "4) на 6 год жизни;",
      "5) к началу пубертатного периода."
    ],
    "answer": "5"
  },
  {
    "id": 2348,
    "question": "Для оценки функционального состояния вегетативной нервной системы у детей используют следующие рефлексы:",
    "options": [
      "1) глазосердечный (Даниньи - Ашнера);",
      "2) рефлекс Кернига;",
      "3) дермографический рефлекс;",
      "4) верхний рефлекс Ландау;",
      "5) нижний рефлекс Ландау."
    ],
    "answer": "1,3"
  },
  {
    "id": 2349,
    "question": "Как вызвать глазосердечный рефлекс Даньини- Ашнера и в чем его проявление?",
    "options": [
      "1) давлением на боковые поверхности глаз;",
      "2) закапыванием атропина;",
      "3) вызывает замедление пульса через 3-10 секунд;",
      "4) вызывает учащение пульса через 3-10 секунд."
    ],
    "answer": "1,3"
  },
  {
    "id": 2350,
    "question": "Когда глазосердечный рефлекс считается положительным и резко положительным?",
    "options": [
      "1) положительным при замедлении пульса на 4 - 12 /мин;",
      "2) положительным при учащении пульса на 4 - 12 /мин;",
      "3) резко положительным при замедлении пульса более чем на 12 /мин;",
      "4) резко положительным при учащении пульса более чем на 12 /мин."
    ],
    "answer": "1,3"
  },
  {
    "id": 2351,
    "question": "Дермографический рефлекс:",
    "options": [
      "1) возникает при штриховом раздражении кожи;",
      "2) латентное время 5 - 10 с;",
      "3) латентное время 15 - 20 с;",
      "4) вызывает появление белых или красных полос;",
      "5) вызывает появление «гусиной кожи»."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2352,
    "question": "Oсобое значение гормонов для детей и подростков заключается в обеспечении:",
    "options": [
      "1) физического развития;",
      "2) полового развития;",
      "3) умственного развития;",
      "4) пристеночного пищеварения."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2353,
    "question": "К гормонам, играющим главную роль в физическом, умственном и половом развитии детей и подростков относятся:",
    "options": [
      "1) гормон роста;",
      "2) гормоны щитовидной железы;",
      "3) половые гормоны;",
      "4) инсулин;",
      "5) глюкагон."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2354,
    "question": "Недостаток гормона роста в развитии ребенка проявляется:",
    "options": [
      "1) до 3 лет;",
      "2) после 3 лет;",
      "3) возникновением карликовости без нарушения интеллекта;",
      "4) возникновением карликовости с нарушением интеллекта."
    ],
    "answer": "2,3"
  },
  {
    "id": 2355,
    "question": "Гормоны эпифиза в детском организме...",
    "options": [
      "1) при гипофункции приводят к снижению основного обмена, замедлению или прекращению роста;",
      "2) при гиперфункции вызывают избыточное окостенение;",
      "3) принимают участие в регуляции полового созревания."
    ],
    "answer": "3"
  },
  {
    "id": 2356,
    "question": "При гиперфункции эпифиза у детей возникают:",
    "options": [
      "1) раннее половое созревание;",
      "2) ожирение;",
      "3) гипогенитализм;",
      "4) развитие сахарного диабета."
    ],
    "answer": "2,3"
  },
  {
    "id": 2357,
    "question": "При гипофункции эпифиза у детей возникает:",
    "options": [
      "1) раннее половое созревание;",
      "2) ожирение;",
      "3) гипогенитализм;",
      "4) развитие сахарного диабета."
    ],
    "answer": "1"
  },
  {
    "id": 2358,
    "question": "Вилочковая железа функционирует до:",
    "options": [
      "1) первого года жизни ребенка;",
      "2) 6-7 лет;",
      "3) периода полового созревания."
    ],
    "answer": "3"
  },
  {
    "id": 2359,
    "question": "Нарушения функции вилочковой железы у детей проявляется в:",
    "options": [
      "1) развитии сахарного диабета;",
      "2) снижении иммунитета;",
      "3) нарушении белкового, углеводного и водно-солевого обменов;",
      "4) гипогенитализме;",
      "5) нарушении роста и умственного развития."
    ],
    "answer": "2"
  },
  {
    "id": 2360,
    "question": "Надпочечники у ребенка начинают наиболее интенсивно функционировать в:",
    "options": [
      "1) течение первого года жизни;",
      "2) возрасте 6-7 лет;",
      "3) период полового созревания."
    ],
    "answer": "3"
  },
  {
    "id": 2361,
    "question": "Гипофункция надпочечников у детей проявляется в виде:",
    "options": [
      "1) развития сахарного диабета;",
      "2) нарушения белкового, углеводного и водно-солевого обменов;",
      "3) снижения иммунитета;",
      "4) нарушения полового развития."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2362,
    "question": "Гиперфункция надпочечников у детей проявляется следующим образом:",
    "options": [
      "1) у девочек развивается ложный гермафродитизм;",
      "2) у мальчиков развивается преждевременное половое созревание;",
      "3) происходит повышение возбудимости ЦНС и мышц;",
      "4) возникает избыточное окостенение;",
      "5) возникает ожирение."
    ],
    "answer": "1,2,5"
  },
  {
    "id": 2363,
    "question": "У детей при гиперфункции щитовидной железы наблюдаются:",
    "options": [
      "1) усиленный рост;",
      "2) избыточная прибавка в весе;",
      "3) ускорение созревания организма;",
      "4) умственная отсталость (кретинизм)."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2364,
    "question": "При гипофункции щитовидной железы у детей отмечается:",
    "options": [
      "1) задержка развития организма;",
      "2) повышение возбудимости ЦНС и мышц;",
      "3) избыточное окостенение;",
      "4) умственная отсталость (кретинизм)."
    ],
    "answer": "1,4"
  },
  {
    "id": 2365,
    "question": "При гипофункции околощитовидных желез у детей отмечаются:",
    "options": [
      "1) избыточное окостенение на фоне повышения уровня кальция в крови;",
      "2) повышение возбудимости ЦНС и мышц, что ведет к тетании (судорожным припадкам);",
      "3) нарушение функции кишечника (частый жидкий стул);",
      "4) нарушение развития костей, роста волос и ногтей."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2366,
    "question": "При гиперфункции околощитовидных желез у детей происходит...",
    "options": [
      "1) избыточное окостенение на фоне повышения уровня кальция в крови;",
      "2) повышение возбудимости ЦНС и мышц, что ведет к тетании (судорожным припадкам);",
      "3) нарушение функции кишечника (частый жидкий стул);",
      "4) нарушение роста волос и ногтей."
    ],
    "answer": "1"
  },
  {
    "id": 2367,
    "question": "Нарушения внутренней секреции поджелудочной железы у детей проявляются в виде:",
    "options": [
      "1) развития сахарного диабета;",
      "2) истощения;",
      "3) нарушения роста и умственного развития;",
      "4) избыточного окостенения;",
      "5) умственной отсталости (кретинизма)."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2368,
    "question": "Oсобенностями функционирования половых желез у мальчиков и девочек от периода новорожденности до 7 лет являются:",
    "options": [
      "1) у мальчиков после рождения выработка андрогенов снижается и вновь повышается с 5-7 лет;",
      "2) у мальчиков выработка андрогенов повышается сразу после рождения и уровень сохраняется достаточно высоким в течении жизни;",
      "3) у девочек до 7 лет выработка эстрогенов крайне мала или отсутствует, с 7 лет увеличивается;",
      "4) у девочек выработка эстрогенов повышается сразу после рождения и уровень сохраняется достаточно высоким до менопаузы."
    ],
    "answer": "1,3"
  },
  {
    "id": 2369,
    "question": "Типом питания, преобладающим у эмбриона является...",
    "options": [
      "1) гистиотрофное;",
      "2) гемотрофное;",
      "3) гомотрофное;",
      "4) лактотрофное."
    ],
    "answer": "1"
  },
  {
    "id": 2370,
    "question": "Типом питания, преобладающим у плода является...",
    "options": [
      "1) гистиотрофное;",
      "2) гемотрофное;",
      "3) гомотрофное;",
      "4) лактотрофное."
    ],
    "answer": "2"
  },
  {
    "id": 2371,
    "question": "Типом питания, преобладающим у новорожденного является...",
    "options": [
      "1) гистиотрофное;",
      "2) гемотрофное;",
      "3) гомотрофное;",
      "4) лактотрофное."
    ],
    "answer": "4"
  },
  {
    "id": 2372,
    "question": "Как осуществляется гистиотрофное питание?",
    "options": [
      "1) за счет секрета слизистой оболочки матки и желточного мешка;",
      "2) за счет трансплацентарного транспорта питательных веществ от матери к плоду;",
      "3) за счет молока матери: с ним поступают все необходимые питательные вещества, ферменты, антитела и различные физиологически активные вещества."
    ],
    "answer": "1"
  },
  {
    "id": 2373,
    "question": "Гемотрофное питание осуществляется...",
    "options": [
      "1) за счет секрета слизистой оболочки матки и желточного мешка;",
      "2) за счет трансплацентарного транспорта питательных веществ от матери к плоду;",
      "3) за счет молока матери: с ним поступают все необходимые питательные вещества, ферменты, антитела и различные физиологически активные вещества."
    ],
    "answer": "2"
  },
  {
    "id": 2374,
    "question": "Лактотрофное питание осуществляется...",
    "options": [
      "1) за счет секрета слизистой оболочки матки и желточного мешка;",
      "2) за счет трансплацентарного транспорта питательных веществ от матери к плоду;",
      "3) за счет молока матери: с ним поступают все необходимые питательные вещества, ферменты, антитела и различные физиологически активные вещества."
    ],
    "answer": "3"
  },
  {
    "id": 2375,
    "question": "Деятельность органов пищеварительной системы у плода возникает с...",
    "options": [
      "1) 5-10 недели внутриутробного развития;",
      "2) 16-20 недели внутриутробного развития;",
      "3) 25-30 недели внутриутробного развития."
    ],
    "answer": "2"
  },
  {
    "id": 2376,
    "question": "Пищевой сосательный рефлекс возникает с...",
    "options": [
      "1) 18-ой недели внутриутробной жизни;",
      "2) момента рождения ребенка;",
      "3) первого месяца жизни ребенка."
    ],
    "answer": "1"
  },
  {
    "id": 2377,
    "question": "Нервный центр пищевого сосательного рефлекса находится в:",
    "options": [
      "1) спинном мозге;",
      "2) стволе мозга;",
      "3) среднем мозге;",
      "4) коре больших полушарий."
    ],
    "answer": "2"
  },
  {
    "id": 2378,
    "question": "Рефлексогенными зонами пищевого сосательного рефлекса являются...",
    "options": [
      "1) рецепторы околоушной зоны;",
      "2) рецепторы полости рта и губы;",
      "3) рецепторы передней брюшной стенки."
    ],
    "answer": "2"
  },
  {
    "id": 2379,
    "question": "Ведущими у детей в раннем постнатальном периоде являются следующие виды собственного пищеварения:",
    "options": [
      "1) кишечное мембранное;",
      "2) пристеночное;",
      "3) полостное;",
      "4) аутолитическое."
    ],
    "answer": "1,2"
  },
  {
    "id": 2380,
    "question": "Соотношения видов собственного пищеварения, характерные для взрослых устанавливаются к:",
    "options": [
      "1) к 6 месяцу жизни;",
      "2) к концу 1 года жизни;",
      "3) к концу 2 года жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2381,
    "question": "Дайте характеристику структурно-функционального состояния слюнных желез к моменту рождения:",
    "options": [
      "1) морфологически не сформированы, формируются в течении первых 2-3 месяцев после рождения;",
      "2) морфологически сформированы;",
      "3) секреторная функция с момента рождения;",
      "4) секреторная функция до 3 месяцев после рождения низкая."
    ],
    "answer": "2,4"
  },
  {
    "id": 2382,
    "question": "pH желудочного сока новорожденного ребенка и в возрасте 1 года составляет:",
    "options": [
      "1) у новорожденного pH около 6,0;",
      "2) у новорожденного pH 3,0 – 4,0;",
      "3) к концу года pH 3,0 – 4,0;",
      "4) к концу года pH 1,5 - 2,0."
    ],
    "answer": "1,3"
  },
  {
    "id": 2383,
    "question": "Способность переваривать белки растительного происхождения у детей появляется...",
    "options": [
      "1) с момента рождения;",
      "2) в 2 - 3 месяца;",
      "3) в 5-6 месяцев;",
      "4) к первому году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2384,
    "question": "Способность переваривать белки животного происхождения у детей возникает:",
    "options": [
      "1) с момента рождения;",
      "2) в 2 - 3 месяца;",
      "3) в 5-6 месяцев;",
      "4) к первому году жизни."
    ],
    "answer": "3"
  },
  {
    "id": 2385,
    "question": "Способность переваривать белки растительного происхождения носит название:",
    "options": [
      "1) аутолитической активностью;",
      "2) фитолитической активностью;",
      "3) зоолитической активностью."
    ],
    "answer": "2"
  },
  {
    "id": 2386,
    "question": "На смешанное питание (добавление к молочной пище других пищевых компонентов) ребенка переводят с...",
    "options": [
      "1) 3 - 4 месяцев жизни - белки животного происхождения;",
      "2) 6 - 7 месяцев - овощные и фруктовые соки;",
      "3) 3 - 4 месяцев жизни - овощные и фруктовые соки;",
      "4) 6 - 7 месяцев - белки животного происхождения."
    ],
    "answer": "3,4"
  },
  {
    "id": 2387,
    "question": "Способность переваривания белков растительного и животного происхождения у детей формируется до...",
    "options": [
      "1) 3 - 4 месяцев жизни - развитие зоолитической активности;",
      "2) 3 - 4 месяцев жизни - развитие фитолитической активности;",
      "3) 6 - 7 месяцев жизни - развитие фитолитической активности;",
      "4) 6 - 7 месяцев жизни - развитие зоолитической активности."
    ],
    "answer": "2,4"
  },
  {
    "id": 2388,
    "question": "Заброс пищевых масс (рефлюкс) из желудка в пищевод у грудных детей объясняется...",
    "options": [
      "1) высоким расположением антрального отдела желудка относительно его кардиального отдела;",
      "2) низким тонусом кардиального сфинктера;",
      "3) наличием \"газового пузыря\" в желудке грудного ребенка в связи с заглатыванием большого количества воздуха при питании;",
      "4) низкой активностью пейсмейкерных клеток желудка."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2389,
    "question": "Большая частота кормления грудных детей объясняется...",
    "options": [
      "1) высоким тонусом кардиального сфинктера;",
      "2) малым объемом желудка;",
      "3) большой скоростью эвакуации содержимого желудка в двенадцатиперстную кишку;",
      "4) высоким расположением антрального отдела желудка относительно его кардиального отдела."
    ],
    "answer": "2,3"
  },
  {
    "id": 2390,
    "question": "При искусственном вскармливании коровьим молоком питательные смеси задерживаются в желудке дольше по причине...",
    "options": [
      "1) более высокого, по сравнению с грудным молоком, содержания белка и жиров, что тормозит моторную активность желудка и кишечную фазу желудочной секреции;",
      "2) менее высокого, по сравнению с грудным молоком содержания белка и жиров, что тормозит моторную активность желудка и кишечную фазу желудочной секреции;",
      "3) по сравнению с грудным молоком, коровье имеет более низкий pH, что тормозит моторную активность желудка и кишечную фазу желудочной секреции."
    ],
    "answer": "1"
  },
  {
    "id": 2391,
    "question": "Сравните интенсивность желчеобразования новорожденного и взрослого:",
    "options": [
      "1) у новорожденного на 1 кг массы тела выделяется желчи в 1,5 раза больше, чем у взрослых;",
      "2) у новорожденного на 1 кг массы тела выделяется желчи в 2 раза больше, чем у взрослых;",
      "3) у новорожденного на 1 кг массы тела выделяется желчи в 4 раза больше, чем у взрослых."
    ],
    "answer": "3"
  },
  {
    "id": 2392,
    "question": "Микрофлора в желудочно-кишечном тракте ребенка появляется...",
    "options": [
      "1) с первых суток после рождения;",
      "2) с первого месяца жизни;",
      "3) с 5-6 месяцев жизни."
    ],
    "answer": "1"
  },
  {
    "id": 2393,
    "question": "Состав микрофлоры в желудочно-кишечном тракте ребенка стабилизируется...",
    "options": [
      "1) в первые 2-3 недели после рождения;",
      "2) в течении 6 месяцев жизни;",
      "3) в течение первого года жизни."
    ],
    "answer": "1"
  },
  {
    "id": 2394,
    "question": "Большое содержание щелочной фосфатазы (примерно в 19 раз больше, чем у взрослых) в кишечном соке грудных детей объясняется тем, что...",
    "options": [
      "1) щелочная фосфатаза расщепляет жиры, которые содержатся в материнском молоке;",
      "2) щелочная фосфатаза расщепляет основные белки молока – фосфопротеиды;",
      "3) щелочная фосфатаза расщепляет углеводы."
    ],
    "answer": "2"
  },
  {
    "id": 2395,
    "question": "Прорезывание молочных зубов начинается в:",
    "options": [
      "1) 2- 6 месяцев;",
      "2) 6-12 месяцев;",
      "3) 1,5-2 года;",
      "4) 5-6 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2396,
    "question": "Начало смены зубов происходит в:",
    "options": [
      "1) 2- 6 месяцев;",
      "2) 6-12 месяцев;",
      "3) 1,5-2 года;",
      "4) 5-6 лет."
    ],
    "answer": "4"
  },
  {
    "id": 2397,
    "question": "Процесс прорезывания постоянных зубов завершается в...",
    "options": [
      "1) 1,5-2 года;",
      "2) 5-6 лет;",
      "3) 10-12 лет;",
      "4) 18-25 лет."
    ],
    "answer": "4"
  },
  {
    "id": 2398,
    "question": "Регуляция пищеварительных функций в ранние сроки онтогенеза осуществляется с помощью:",
    "options": [
      "1) гуморальных и местных нервных механизмов;",
      "2) центральных нервных механизмов;",
      "3) условно-рефлекторных механизмов."
    ],
    "answer": "1"
  },
  {
    "id": 2399,
    "question": "Регуляция пищеварительных функций в позднем онтогенезе осуществляется с помощью:",
    "options": [
      "1) гуморальных и местных нервных механизмов;",
      "2) центральных нервных механизмов;",
      "3) условно-рефлекторных механизмов."
    ],
    "answer": "2"
  },
  {
    "id": 2400,
    "question": "Емкость желудка у ребенка к моменту рождения и к концу 1-го года жизни равна:",
    "options": [
      "1) 5 - 10 мл и 250 - 300 мл соответственно;",
      "2) 50 - 100 мл и 250 - 300 мл соответственно;",
      "3) 50 - 100 мл и 350 - 500 мл соответственно."
    ],
    "answer": "1"
  },
  {
    "id": 2401,
    "question": "Oтносительная масса печени (% от массы тела) у к моменту рождения ребенка по сравнению со взрослыми составляет:",
    "options": [
      "1) печень относительно мала, 1,5% от массы тела (у взрослого = 2,5%);",
      "2) печень относительно велика, 4% от массы тела (у взрослого = 2,5%);",
      "3) печень относительно велика, 10% от массы тела (у взрослого = 2,5%)."
    ],
    "answer": "2"
  },
  {
    "id": 2402,
    "question": "Дайте краткую характеристику функционального состояния печени к моменту рождения ребенка.",
    "options": [
      "1) печень функционально относительно незрелая, особенно в отношении антитоксической и внешнесекреторной функций;",
      "2) гликогенная емкость печени до 3 месяцев жизни больше, чем у взрослых;",
      "3) печень морфологически полностью сформирована и является функционально полноценной;",
      "4) гликогенная емкость печени до 3 месяцев жизни меньше, чем у взрослых."
    ],
    "answer": "1,2"
  },
  {
    "id": 2403,
    "question": "Развитие печени завершается в...",
    "options": [
      "1) 1,5-2 года;",
      "2) 5-6 лет;",
      "3) 8-9 лет;",
      "4) 18-25 лет."
    ],
    "answer": "3"
  },
  {
    "id": 2404,
    "question": "Дайте краткую характеристику структурно-функционального состояния поджелудочной железы к моменту рождения ребенка.",
    "options": [
      "1) морфологически полностью сформирована и является функционально полноценной;",
      "2) морфологически и функционально относительно незрелая;",
      "3) экзокринная функция незрелая, но достаточная для обеспечения гидролиза легкоусвояемых пищевых веществ, содержащихся в молоке."
    ],
    "answer": "1,3"
  },
  {
    "id": 2405,
    "question": "Почки начинают функционировать...",
    "options": [
      "1) к концу 1 месяца внутриутробного развития;",
      "2) к концу 3 месяца внутриутробного развития;",
      "3) к концу 6 месяца внутриутробного развития;",
      "4) к моменту рождения."
    ],
    "answer": "2"
  },
  {
    "id": 2406,
    "question": "Доля участия почек в осуществлении выделительной функции у плода...",
    "options": [
      "1) незначительна, так как выделительная функция у плода выполняется, в основном, плацентой;",
      "2) равна выделительной функции плаценты;",
      "3) составляет 100%."
    ],
    "answer": "1"
  },
  {
    "id": 2407,
    "question": "Клубочковая фильтрация в почке новорожденного, по сравнению с почкой взрослого...",
    "options": [
      "1) значительно снижена;",
      "2) выше, чем у взрослого;",
      "3) такая же, как у взрослого."
    ],
    "answer": "1"
  },
  {
    "id": 2408,
    "question": "Причинами снижения клубочковой фильтрации в почке новорожденного являются:",
    "options": [
      "1) низкая проницаемость капилляров клубочка;",
      "2) малая фильтрующая поверхность;",
      "3) низкое артериальное давление;",
      "4) снижение кровотока через почку;",
      "5) попадание белка в фильтрат."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2409,
    "question": "Проницаемость капилляров клубочка и величина фильтрующей поверхности почек у новорожденного...",
    "options": [
      "1) проницаемость капилляров почечного клубочка низка;",
      "2) проницаемость капилляров почечного клубочка высока;",
      "3) фильтрующая поверхность снижена;",
      "4) фильтрующая поверхность увеличена."
    ],
    "answer": "1,3"
  },
  {
    "id": 2410,
    "question": "Клубочковая фильтрация приближается к значениям у взрослых...",
    "options": [
      "1) с момента рождения;",
      "2) к концу 1- го года жизни;",
      "3) в 4 года;",
      "4) в 6 лет."
    ],
    "answer": "3"
  },
  {
    "id": 2411,
    "question": "Oсмолярность мочи детей приближается к значениям у взрослых...",
    "options": [
      "1) с момента рождения;",
      "2) к концу 1- го года жизни;",
      "3) в 4 года;",
      "4) в 6 лет;"
    ],
    "answer": "2"
  },
  {
    "id": 2412,
    "question": "Oсобенностями концентрирования мочи почкой детей 1-го года жизни являются:",
    "options": [
      "1) высоко концентрированная моча, по сравнению со взрослыми;",
      "2) недостаточное концентрирование мочи вследствие коротких петель Генле и собирательных трубочек;",
      "3) низкая чувствительность собирательных трубочек к АДГ;",
      "4) недостаточная выработка АДГ."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2413,
    "question": "Незрелые почки новорожденных способны поддерживать постоянство внутренней среды организма...",
    "options": [
      "1) в условиях сбалансированного питания;",
      "2) при отсутствии водных и солевых нагрузок;",
      "3) в условиях температурного комфорта и эмоционального равновесия ребенка;",
      "4) при увеличении содержании солей в пище;",
      "5) при использовании обогащенной жирами диеты."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2414,
    "question": "Oбразование новых нефронов после рождения...",
    "options": [
      "1) не происходит;",
      "2) продолжается, завершаясь к концу 3-й недели жизни;",
      "3) продолжается, завершаясь ко 2 месяцу жизни;",
      "4) продолжается, завершаясь к 6 месяцу жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2415,
    "question": "Созревание всех структур почки завершается к...",
    "options": [
      "1) концу первого года жизни;",
      "2) 2-3 годам жизни;",
      "3) 5-7 годам жизни;",
      "4) 10 годам жизни."
    ],
    "answer": "3"
  },
  {
    "id": 2416,
    "question": "Причиной частого возникновение глюкозурии у грудных детей является...",
    "options": [
      "1) секреция глюкозы в дистальном отделе незрелой почки;",
      "2) сниженная реабсорбция глюкозы в проксимальном отделе незрелой почки;",
      "3) снижение реабсорбции глюкозы вследствие короткого проксимального отдела."
    ],
    "answer": "2,3"
  },
  {
    "id": 2417,
    "question": "Канальцевые реабсорбция и секреция достигает нормы взрослого к:",
    "options": [
      "1) концу первого месяца жизни;",
      "2) концу первого полугодия жизни;",
      "3) концу первого года жизни;",
      "4) 2-3 годам жизни;",
      "5) 5-7 годам жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2418,
    "question": "Oтеки и лихорадочное состояние у грудных детей даже при умеренных солевых нагрузках возникают...",
    "options": [
      "1) в результате задержки ионов Na+ в организме;",
      "2) в результате задержки воды в организме;",
      "3) в связи с несовершенством нервной регуляции функции почек;",
      "4) в связи с незрелостью гуморальной регуляции функции почек;",
      "5) в результате увеличения секреции АДГ у детей."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2419,
    "question": "Более высокий диурез у детей (в 2 раза выше на единицу массы тела), по сравнению со взрослыми, наблюдается вследствие того, что...",
    "options": [
      "1) на единицу массы в организм ребенка поступает с пищей больше воды, чем в организм взрослого",
      "2) у детей более интенсивный обмен веществ, что ведет к образованию большего количества эндогенной воды;",
      "3) меньше реабсорбируется воды в собирательных трубках из-за слабой концентрирующей функции почек;",
      "4) меньше реабсорбируется Na+ и как следствие повышается диурез;",
      "5) в результате увеличения секреции АДГ у детей."
    ],
    "answer": "1,2,3,4"
  },
  {
    "id": 2420,
    "question": "Экстраренальные потери воды (потоотделение и испарение) у ребенка и взрослого...",
    "options": [
      "1) выше у взрослого - вследствие большей поверхности кожи на единицу массы тела",
      "2) выше у ребенка - вследствие большей поверхности кожи на единицу массы тела;",
      "3) одинаковы т.к. и у ребенка и у взрослого площадь поверхности кожи на единицу массы тела соответственно сопоставимы."
    ],
    "answer": "2"
  },
  {
    "id": 2421,
    "question": "Искусственное вскармливание детей коровьим молоком отражается на работе почек и питьевом режиме следующим образом:",
    "options": [
      "1) снижает осмотическую нагрузку на почки;",
      "2) повышает осмолярную нагрузку на почки;",
      "3) увеличивает потребность детского организма в воде;",
      "4) снижает потребность детского организма в воде."
    ],
    "answer": "2,3"
  },
  {
    "id": 2422,
    "question": "При грудном вскармливании ребенка (в отличие от вскармливания коровьим молоком) осмотическая нагрузка на почки снижается вследствие того, что...",
    "options": [
      "1) в женском молоке содержится в два раза меньше минеральных солей, чем в коровьем",
      "2) женское молоко содержит в три раза больше белков, чем коровье;",
      "3) коровье молоко содержит в два раза больше лактозы."
    ],
    "answer": "1"
  },
  {
    "id": 2423,
    "question": "При грудном вскармливании ребенка (в отличие от вскармливания коровьим молоком) потребность организма в воде меньше вследствие того, что:",
    "options": [
      "1) в женском молоке содержится больше белков и минеральных солей",
      "2) за счет повышенного содержание белков и минеральных солей, понижается диурез;",
      "3) в женском молоке содержится больше лактозы, чем в коровьем;",
      "4) при окислении лактозы образуется больше воды."
    ],
    "answer": "3,4"
  },
  {
    "id": 2424,
    "question": "Частота мочеиспускания у грудных детей...",
    "options": [
      "1) до 5 раз в сутки вследствие повышенного тонуса мочевого пузыря и сниженного образования эндогенной воды;",
      "2) до 15 раз в сутки вследствие малого объема мочевого пузыря и большого образования эндогенной воды;",
      "3) соответствует частоте мочеиспускания у взрослых."
    ],
    "answer": "2"
  },
  {
    "id": 2425,
    "question": "Произвольное мочеиспускание у ребенка формируется:",
    "options": [
      "1) с момента рождения;",
      "2) к 6 месяцам жизни;",
      "3) к 2 годам жизни;",
      "4) к 5 годам жизни."
    ],
    "answer": "3"
  },
  {
    "id": 2426,
    "question": "Слезная жидкость у ребенка начинает секретироваться...",
    "options": [
      "1) с момента рождения;",
      "2) к первому полугодию жизни ребенка;",
      "3) к первому году жизни ребенка;",
      "4) к 3 году жизни ребенка."
    ],
    "answer": "1"
  },
  {
    "id": 2427,
    "question": "Слезообразование при плаче у ребенка начинается...",
    "options": [
      "1) с момента рождения;",
      "2) в возрасте 1,5-2 месяцев;",
      "3) в возрасте 6 месяцев;",
      "4) к первому году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2428,
    "question": "Oсобенностями движения глаз и век новорожденного являются:",
    "options": [
      "1) отсутствие координации движений глаз и век;",
      "2) отсутствие плавности движений глаз;",
      "3) нистагм;",
      "4) отсутствии фиксации взгляда."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2429,
    "question": "Защитный мигательный рефлекс на внезапное световое раздражение у детей возникает...",
    "options": [
      "1) с момента рождения;",
      "2) в возрасте 1,5-2 месяцев;",
      "3) в возрасте 6 месяцев;",
      "4) к первому году жизни."
    ],
    "answer": "1"
  },
  {
    "id": 2430,
    "question": "Защитный рефлекс смыкания век на внезапное световое раздражение у детей возникает...",
    "options": [
      "1) с момента рождения;",
      "2) в возрасте 1,5 месяцев;",
      "3) в возрасте 6 месяцев;",
      "4) к первому году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2431,
    "question": "В чем проявляется зрительное сосредоточение у ребенка, в каком возрасте оно появляется, сколько времени оно длится в этот период?",
    "options": [
      "1) фиксация взора на предмете с одновременным торможением всех движений;",
      "2) появляется в возрасте 2 недель;",
      "3) появляется в возрасте 3 месяцев;",
      "4) длится в этом возрасте 1-2 минуты;",
      "5) длительность – до первого мигания."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2432,
    "question": "Oсновными особенностями состояния зрачков и зрачкового рефлекса у новорожденного являются:",
    "options": [
      "1) зрачки узкие;",
      "2) зрачки расширенные;",
      "3) зрачковый рефлекс выражается в основном сужением зрачка на свету;",
      "4) расширение зрачка при слабой освещенности выражено недостаточно;",
      "5) зрачки имеют неправильную формы."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2433,
    "question": "Гиперметропия у новорожденных отмечается в...",
    "options": [
      "1) 10% случаев;",
      "2) 30% случаев;",
      "3) 50% случаев;",
      "4) 90% случаев."
    ],
    "answer": "4"
  },
  {
    "id": 2434,
    "question": "Причинами гиперметропии у новорожденных являются:",
    "options": [
      "1) шарообразная форма хрусталика;",
      "2) шарообразная форма глазного яблока;",
      "3) увеличение продольной оси глаза;",
      "4) укорочение продольной оси глаза."
    ],
    "answer": "2,4"
  },
  {
    "id": 2435,
    "question": "Гиперметропия у детей исчезает к...",
    "options": [
      "1) первому году жизни;",
      "2) 3-4 годам;",
      "3) 8-12 годам;",
      "4) 18 годам."
    ],
    "answer": "3"
  },
  {
    "id": 2436,
    "question": "Миопия развивается у...",
    "options": [
      "1) у 30 - 40% новорожденных;",
      "2) у 80 - 90% новорожденных;",
      "3) у 30 - 40% детей дошкольного и школьного возрастов;",
      "4) у 80 - 90% детей дошкольного и школьного возрастов."
    ],
    "answer": "3"
  },
  {
    "id": 2437,
    "question": "Непосредственной причиной миопии у детей является...",
    "options": [
      "1) шарообразная форма хрусталика;",
      "2) шарообразная форма глазного яблока;",
      "3) увеличение продольной оси глаза;",
      "4) укорочение продольной оси глаза."
    ],
    "answer": "3"
  },
  {
    "id": 2438,
    "question": "Развитию миопии у детей способствуют:",
    "options": [
      "1) шарообразная форма глаза;",
      "2) длительное чтение в положении сидя, при наклоне головы и расположении книги ближе 30 см от глаз;",
      "3) недостаточная освещенность;",
      "4) продолжительное рассматривание мелких предметов;",
      "5) наследственная предрасположенность (недостаточная жесткость склеры)."
    ],
    "answer": "2,3,4,5"
  },
  {
    "id": 2439,
    "question": "Oстрота зрения у детей в возрасте 6 месяцев, 1 года и в 4 года, составляет, соответственно:",
    "options": [
      "1) 0,01, 0,02 и 1,0;",
      "2) 0,1, 0,2 и 1,0;",
      "3) 1,0, 2,0 и 3,0."
    ],
    "answer": "2"
  },
  {
    "id": 2440,
    "question": "Oстрота зрения:",
    "options": [
      "1) выше у детей старше 5 лет и подростков, она, как правило выше, чем у взрослых;",
      "2) выше детей старше 5 лет и подростков, она, как правило, ниже, чем у взрослых;",
      "3) одинакова у детей, подростков и взрослых."
    ],
    "answer": "1"
  },
  {
    "id": 2441,
    "question": "Oсобенностью аккомодации у детей является то, что...",
    "options": [
      "1) способность к аккомодации у детей ниже, чем у взрослых вследствие меньшей эластичности хрусталика;",
      "2) способность к аккомодации у детей выше, чем у взрослых вследствие большей эластичности хрусталика;",
      "3) способность к аккомодации у детей выше, чем у взрослых вследствие меньшей эластичности хрусталика."
    ],
    "answer": "2"
  },
  {
    "id": 2442,
    "question": "Ребенок начинает различать все цвета...",
    "options": [
      "1) с момента рождения;",
      "2) в 6 месяцев;",
      "3) в 12 месяцев;",
      "4) в 2-3 года."
    ],
    "answer": "2"
  },
  {
    "id": 2443,
    "question": "Реакции новорожденных на сладкое выражаются в...",
    "options": [
      "1) активации сосательных движений;",
      "2) общем успокоении;",
      "3) гримасе неудовольствия;",
      "4) закрывании глаз."
    ],
    "answer": "1,2"
  },
  {
    "id": 2444,
    "question": "Пороги вкусовых ощущений у новорожденных...",
    "options": [
      "1) высокие;",
      "2) низкие;",
      "3) формируются только ко второму году жизни;",
      "4) одинаковы у взрослых и детей."
    ],
    "answer": "1"
  },
  {
    "id": 2445,
    "question": "Плод способен реагировать мимическими движениями на запахи...",
    "options": [
      "1) с момента рождения;",
      "2) на 2 месяце внутриутробного развития;",
      "3) на 7 месяце внутриутробного развития;",
      "4) на 10 месяце после рождения."
    ],
    "answer": "3"
  },
  {
    "id": 2446,
    "question": "Функциональными особенностями системы обоняния у новорожденных и детей грудного возраста по сравнению с взрослыми являются:",
    "options": [
      "1) низкая чувствительность (в десятки раз ниже, чем у взрослых);",
      "2) высокая чувствительность (в десятки раз выше, чем у взрослых);",
      "3) быстрая адаптация (на повторное раздражение дети почти не реагируют);",
      "4) медленная адаптация (необходимо несколько раздражений, чтоб ребенок перестал реагировать)."
    ],
    "answer": "1,3"
  },
  {
    "id": 2447,
    "question": "К сенсорной системе, созревающей раньше других относят...",
    "options": [
      "1) вкусовую;",
      "2) вестибулярную;",
      "3) зрительную;",
      "4) обонятельную;",
      "5) слуховую."
    ],
    "answer": "2"
  },
  {
    "id": 2448,
    "question": "К сенсорным системам, созревающим позднее других, относят...",
    "options": [
      "1) вкусовую;",
      "2) вестибулярную;",
      "3) зрительную;",
      "4) обонятельную;",
      "5) слуховую."
    ],
    "answer": "3,5"
  },
  {
    "id": 2449,
    "question": "Восприятие звука в период внутриутробного развития...",
    "options": [
      "1) возможно только для очень сильных звуков;",
      "2) невозможно, т.к. слуховой анализатор формируется к моменту рождения;",
      "3) возможно при действии звуков выше 40 кгц."
    ],
    "answer": "1"
  },
  {
    "id": 2450,
    "question": "Реакцией новорожденного на сильный звук является:",
    "options": [
      "1) общее вздрагивание;",
      "2) сокращение мимических мышц;",
      "3) закрывание глаз, открывание рта, вытягивание губ;",
      "4) закрывание рта;",
      "5) урежение дыхания и пульса;",
      "6) учащение пульса."
    ],
    "answer": "1,2,3,5"
  },
  {
    "id": 2451,
    "question": "Слух ребенка значительно улучшается...",
    "options": [
      "1) с момента рождения;",
      "2) в возрасте 2 месяцев;",
      "3) в возрасте 6 месяцев;",
      "4) в возрасте 1 года."
    ],
    "answer": "2"
  },
  {
    "id": 2452,
    "question": "Наибольшая острота слуха наблюдается в возрасте...",
    "options": [
      "1) 6-7 месяцев;",
      "2) 1-2 лет;",
      "3) 5-7 лет;",
      "4) 14-19 лет."
    ],
    "answer": "4"
  },
  {
    "id": 2453,
    "question": "Тонкость различения звуков достигает нормы взрослого в возрасте:",
    "options": [
      "1) 6-7 месяцев;",
      "2) 1-2 лет;",
      "3) 5-7 лет;",
      "4) 14-19 лет."
    ],
    "answer": "1"
  },
  {
    "id": 2454,
    "question": "Подросток 14 - 19 лет, по сравнению с взрослым способен воспринимать частоту до...",
    "options": [
      "1) 2000 гц;",
      "2) 12000 гц;",
      "3) 32000 гц."
    ],
    "answer": "3"
  },
  {
    "id": 2455,
    "question": "Вестибулярные тонические рефлексы у плода возникают...",
    "options": [
      "1) ко 2 месяцу внутриутробного развития;",
      "2) в 4 - 5 месяцев внутриутробного развития;",
      "3) в 7 - 8 месяцев внутриутробного развития."
    ],
    "answer": "2"
  },
  {
    "id": 2456,
    "question": "Рефлексами с рецепторов вестибулярного аппарата у новорожденного являются:",
    "options": [
      "1) обхватывания (Моро);",
      "2) лабиринтный тонический;",
      "3) верхний Ландау;",
      "4) нижний Ландау."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2457,
    "question": "В ответ на тактильные раздражения кожи у новорожденного возникает...",
    "options": [
      "1) обхватывание;",
      "2) общая двигательная реакция;",
      "3) реакция мимических мышц;",
      "4) смех."
    ],
    "answer": "2"
  },
  {
    "id": 2458,
    "question": "Движения рук, устраняющие локальные раздражители появляются...",
    "options": [
      "1) на 3 месяце жизни;",
      "2) на 5 месяце жизни;",
      "3) на 8 месяце жизни;",
      "4) к году жизни."
    ],
    "answer": "1"
  },
  {
    "id": 2459,
    "question": "Восприятие и чувствительность грудного ребенка к тепловым и холодовым стимулам ...",
    "options": [
      "1) высокие;",
      "2) низкие;",
      "3) более чувствителен к холоду;",
      "4) более чувствителен к теплу."
    ],
    "answer": "1,3"
  },
  {
    "id": 2460,
    "question": "Oрганизм ребенка наименее приспособлен к:",
    "options": [
      "1) перегреванию в связи с повышенным обменом веществ;",
      "2) холоду в связи с недостаточным развитием терморегуляции;",
      "3) холоду и перегреванию в одинаковой степени."
    ],
    "answer": "1"
  },
  {
    "id": 2461,
    "question": "Реакция в ответ на болевое раздражение у плода...",
    "options": [
      "1) не возникает;",
      "2) возникает;",
      "3) возникает, отсроченная."
    ],
    "answer": "2"
  },
  {
    "id": 2462,
    "question": "Болевая чувствительность...",
    "options": [
      "1) ниже новорожденных ниже;",
      "2) ниже у взрослых;",
      "3) одинакова у взрослого и новорожденного."
    ],
    "answer": "1"
  },
  {
    "id": 2463,
    "question": "Oпределить место болевого раздражения на коже ребенок способен:",
    "options": [
      "1) в 6 месяцев;",
      "2) в возрасте 1 года;",
      "3) в 2-3 года;",
      "4) к 5 годам."
    ],
    "answer": "2"
  },
  {
    "id": 2464,
    "question": "Oпределять локализацию боли во внутренних органах ребенок способен...",
    "options": [
      "1) в 6 месяцев;",
      "2) в возрасте 1 года;",
      "3) в 2-3 года;",
      "4) к 5 годам."
    ],
    "answer": "3"
  },
  {
    "id": 2465,
    "question": "В поздние сроки внутриутробного развития плода в ответ на вкусовые раздражители:",
    "options": [
      "1) возникает обхватывание;",
      "2) возникает общая двигательная реакция;",
      "3) происходят мимические движения."
    ],
    "answer": "3"
  },
  {
    "id": 2466,
    "question": "Ребенок начинает реагировать на сладкое, горькое, кислое и соленое...",
    "options": [
      "1) сразу после рождения;",
      "2) в 6 месяцев;",
      "3) в возрасте 1 года;",
      "4) в 2-3 года."
    ],
    "answer": "1"
  },
  {
    "id": 2467,
    "question": "Система обоняния достигает достаточной зрелости к:",
    "options": [
      "1) к 2 месяцам внутриутробной жизни;",
      "2) к 4-5 месяцам внутриутробной жизни;",
      "3) к 5-6 месяцам внутриутробной жизни;",
      "4) к 7-8 месяцам внутриутробной жизни."
    ],
    "answer": "4"
  },
  {
    "id": 2468,
    "question": "Oстрота обоняния новорожденного по сравнению со взрослым...",
    "options": [
      "1) в 2 - 10 раз ниже;",
      "2) в 2 - 10 раз выше;",
      "3) в 20 - 100 раз ниже;",
      "4) в 20 - 100 раз выше."
    ],
    "answer": "3"
  },
  {
    "id": 2469,
    "question": "Различение обонятельных раздражителей возможно...",
    "options": [
      "1) с момента рождения;",
      "2) через 2-3 месяца;",
      "3) на 5-6 месяцах жизни;",
      "4) к году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2470,
    "question": "Ребенок начинает отличать приятные запахи от неприятных...",
    "options": [
      "1) с момента рождения;",
      "2) на 4 месяце жизни;",
      "3) на 6 месяце жизни;",
      "4) к году жизни."
    ],
    "answer": "2"
  },
  {
    "id": 2471,
    "question": "Наиболее интенсивное развитие коры большого мозга происходит до...",
    "options": [
      "1) первого года жизни;",
      "2) 7-8 лет;",
      "3) 12 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2472,
    "question": "ЭЭГ у детей первых месяцев жизни в...",
    "options": [
      "1) низкочастотная;",
      "2) высокочастотная;",
      "3) низкоамплитудная;",
      "4) высокоамплитудная."
    ],
    "answer": "1,3"
  },
  {
    "id": 2473,
    "question": "Для раннего онтогенеза характерна следующая динамика ЭЭГ...",
    "options": [
      "1) появление α- ритма в возрасте 1-3 лет;",
      "2) появление β- ритма в возрасте 4-6 лет;",
      "3) появление β- ритма в возрасте 1-3 лет;",
      "4) появление α- ритма в возрасте 4-6 лет."
    ],
    "answer": "3,4"
  },
  {
    "id": 2474,
    "question": "ЭЭГ детей перестает отличаться от ЭЭГ взрослых с...",
    "options": [
      "1) момента рождения;",
      "2) 3-4 лет;",
      "3) 8-9 лет;",
      "4) 11-12 лет."
    ],
    "answer": "4"
  },
  {
    "id": 2475,
    "question": "Oсновными особенностями условных рефлексов новорожденных являются...",
    "options": [
      "1) медленное формирование;",
      "2) быстрое формирование;",
      "3) легкое затормаживание;",
      "4) необходимость в постоянном подкреплении;",
      "5) отсутствие необходимости в постоянном подкреплении."
    ],
    "answer": "1,3,4"
  },
  {
    "id": 2476,
    "question": "Oсобенности условных рефлексов новорожденных объясняются...",
    "options": [
      "1) незрелостью корковых клеток;",
      "2) резким преобладанием процесса возбуждения над торможением;",
      "3) резким преобладанием процесса торможения над возбуждением;",
      "4) широкой иррадиацией возбуждения;",
      "5) конвергенцией возбуждения."
    ],
    "answer": "1,2,4"
  },
  {
    "id": 2477,
    "question": "Самые первые условные рефлексы у грудных детей формируются...",
    "options": [
      "1) на 2 неделе;",
      "2) ко 2 месяцу;",
      "3) к 6 месяцу;",
      "4) к году."
    ],
    "answer": "1"
  },
  {
    "id": 2478,
    "question": "К самым первым условным рефлексам грудных детей относятся:",
    "options": [
      "1) натуральные пищевые условные рефлексы;",
      "2) защитный мигательный рефлекс;",
      "3) оборонительный;",
      "4) хватательный."
    ],
    "answer": "1,2"
  },
  {
    "id": 2479,
    "question": "Динамические стереотипы детей...",
    "options": [
      "1) начинают формироваться с первых месяцев жизни;",
      "2) начинают формироваться с 5-6 лет;",
      "3) очень прочны;",
      "4) нестойкие."
    ],
    "answer": "1,3"
  },
  {
    "id": 2480,
    "question": "Условные рефлексы с проприорецепторов у детей формируются с...",
    "options": [
      "1) конца 1 месяца жизни;",
      "2) 3 месяца;",
      "3) 6 месяца;",
      "4) 1 года;",
      "5) 3 лет."
    ],
    "answer": "1"
  },
  {
    "id": 2481,
    "question": "Условные рефлексы с экстерорецепторов у детей формируются с ...",
    "options": [
      "1) конца 1 месяца жизни;",
      "2) 3 месяца;",
      "3) 6 месяца;",
      "4) 1 года;",
      "5) 3 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2482,
    "question": "Первыми условными рефлексами детей в возрасте 2-3 месяцев жизни на внешние раздражители являются:",
    "options": [
      "1) звуковые;",
      "2) световые;",
      "3) тактильные;",
      "4) вкусовые;",
      "5) обонятельные."
    ],
    "answer": "1,2,3"
  },
  {
    "id": 2483,
    "question": "Наиболее живая ориентировочная и исследовательская деятельность у детей возникает...",
    "options": [
      "1) до 1 года;",
      "2) в возрасте 1-3 лет;",
      "3) в возрасте 3-5 лет;",
      "4) в возрасте 5-7 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2484,
    "question": "Тремя основными разновидностями импринтинга являются:",
    "options": [
      "1) формирование доминанты;",
      "2) запечатлевание образов и объектов;",
      "3) усвоение поведенческих актов;",
      "4) реакция следования;",
      "5) реакция избегания."
    ],
    "answer": "2,3,4"
  },
  {
    "id": 2485,
    "question": "Безусловное торможение начинает проявляться...",
    "options": [
      "1) с первых дней жизни;",
      "2) к 1 году;",
      "3) к 3-4 годам;",
      "4) к 6-7 годам."
    ],
    "answer": "1"
  },
  {
    "id": 2486,
    "question": "В каком возрасте у детей вырабатываются различные виды условного торможения?",
    "options": [
      "1) угасательное и дифференцировочное торможение начинают вырабатываться в конце первого месяца жизни;",
      "2) угасательное и дифференцировочное торможение начинают вырабатываться во втором полугодии первого года жизни;",
      "3) запаздывательное и условный тормоз начинают вырабатываться в конце первого месяца жизни;",
      "4) запаздывательное и условный тормоз начинают вырабатываться во втором полугодии первого года жизни."
    ],
    "answer": "1,4"
  },
  {
    "id": 2487,
    "question": "Все виды условного торможения выражены достаточно хорошо...",
    "options": [
      "1) с первых дней жизни;",
      "2) к 1 году;",
      "3) к 3-4 годам;",
      "4) к 6-7 годам."
    ],
    "answer": "4"
  },
  {
    "id": 2488,
    "question": "Oсновные особенности всех видов условного торможения у детей первого года жизни:",
    "options": [
      "1) легко вырабатываются;",
      "2) вырабатываются с большим трудом;",
      "3) выражены достаточно хорошо;",
      "4) выражены слабо;",
      "5) постоянны;",
      "6) непостоянны."
    ],
    "answer": "2,4,6"
  },
  {
    "id": 2489,
    "question": "Для условно-рефлекторной деятельности ребенка ясельного возраста характерны:",
    "options": [
      "1) прочность условных рефлексов;",
      "2) условные рефлексы нестойкие;",
      "3) выработка динамических стереотипов."
    ],
    "answer": "1,3"
  },
  {
    "id": 2490,
    "question": "Четкие типологические особенности ВНД проявляются у детей...",
    "options": [
      "1) в конце 1 года жизни;",
      "2) в 3-5 лет;",
      "3) в 6-7 лет;",
      "4) в 9-12 лет."
    ],
    "answer": "1"
  },
  {
    "id": 2491,
    "question": "Продолжительность сна у новорожденных детей составляет:",
    "options": [
      "1) 21 час;",
      "2) 18 часов;",
      "3) 12 часов;",
      "4) 10 часов;",
      "5) 8 часов."
    ],
    "answer": "1"
  },
  {
    "id": 2492,
    "question": "Парадоксальный сон у детей:",
    "options": [
      "1) занимает столько же времени, что и у взрослых;",
      "2) уменьшается от 60% у новорожденных до 20% у взрослых;",
      "3) увеличивается от 20% у новорожденных до 60% у взрослых."
    ],
    "answer": "2"
  },
  {
    "id": 2493,
    "question": "Эмоциональные реакции в поведении детей проявляются...",
    "options": [
      "1) с момента рождения;",
      "2) с 5 месяцев;",
      "3) в конце 1 года жизни;",
      "4) в 3-5 лет."
    ],
    "answer": "1"
  },
  {
    "id": 2494,
    "question": "Приспособительный характер эмоциональных реакций в поведении детей заключается в следующем:",
    "options": [
      "1) вначале появляются лишь отрицательные эмоциональные реакции, служащие для взрослых сигналом неблагополучия;",
      "2) со 2 месяца появляются положительные реакции, способствующие развитию движений и энергетического их обеспечения;",
      "3) вначале появляются лишь положительные эмоциональные реакции, способствующие развитию движений и энергетического их обеспечения;",
      "4) со 2 месяца появляются отрицательные реакции, служащие для взрослых сигналом неблагополучия."
    ],
    "answer": "1,2"
  },
  {
    "id": 2495,
    "question": "Условные рефлексы на слова начинают вырабатываться у детей...",
    "options": [
      "1) с момента рождения;",
      "2) с 5 месяцев;",
      "3) в конце 1 года жизни;",
      "4) в 3-5 лет."
    ],
    "answer": "2"
  },
  {
    "id": 2496,
    "question": "Абстрактное мышление у детей формируется в:",
    "options": [
      "1) в конце 1 года жизни;",
      "2) в возрасте 2-3 лет;",
      "3) в возрасте 5 лет;",
      "4) в возрасте 7 лет."
    ],
    "answer": "3"
  },
  {
    "id": 2497,
    "question": "Словарный запас детей в возрасте 4-х лет составляет:",
    "options": [
      "1) 10 - 12 слов;",
      "2) до 300 слов;",
      "3) до 1000 слов;",
      "4) до 2000 слов."
    ],
    "answer": "4"
  },
  {
    "id": 2498,
    "question": "Главным условием, которое определяет привязанность ребенка к родителям является...",
    "options": [
      "1) генетически обусловленный фактор;",
      "2) контакт с родителями с момента рождения;",
      "3) активация доминантного очага;",
      "4) страх."
    ],
    "answer": "2"
  },
  {
    "id": 2499,
    "question": "Формирование типологических особенностей ВНД ребенка зависит от:",
    "options": [
      "1) фенотипа;",
      "2) генотипа;",
      "3) воспитания в семье и обществе;",
      "4) экологических факторов окружающей среды."
    ],
    "answer": "2,3"
  },
  {
    "id": 2500,
    "question": "После 65 лет заметно…",
    "options": [
      "1) уменьшается продолжительность сна;",
      "2) растёт число пробуждений;",
      "3) уменьшается суммарная длительность фаз быстрого сна;",
      "4) уменьшается потребность во сне;",
      "5) все ответы верны."
    ],
    "answer": "5"
  },
  {
    "id": 2501,
    "question": "В процессе старения…",
    "options": [
      "1) уменьшается скорость психических реакций;",
      "2) затрудняется выработка условных рефлексов;",
      "3) затрудняется формирование и переделка динамического стереотипа;",
      "4) ухудшается способность к обучению;",
      "5) все ответы верны."
    ],
    "answer": "5"
  },
  {
    "id": 2502,
    "question": "Пожилые люди лучше справляются с работой…",
    "options": [
      "1) не требующей быстрых решений;",
      "2) требующей переработки нового материала;",
      "3) требующей больших психических нагрузок;",
      "4) требующей быстрых решений;",
      "5) все ответы верны."
    ],
    "answer": "1"
  },
  {
    "id": 2503,
    "question": "При старении…",
    "options": [
      "1) кратковременная память страдает больше долговременной;",
      "2) долговременная память страдает больше кратковременной;",
      "3) различные виды памяти снижаются одинаково;",
      "4) память не ухудшается;",
      "5) память улучшается."
    ],
    "answer": "1"
  }
];